[
    {
       "section": "Traffic",
       "title": "Aggressive Traffic",
       "codes": "R2, CIRCLE, R1, L2, LEFT, R1, L1, R2, L2",
       "description": "Makes drivers extremely aggressive—they’ll ram other cars and hit you intentionally. Chaos on the roads!",
       "section_hi": "ट्रैफ़िक",
       "title_hi": "आक्रामक यातायात",
       "description_hi": "ड्राइवरों को बेहद आक्रामक बना देता है—वे जानबूझकर दूसरी गाड़ियों से टकराएँगे और आपको टक्कर मारेंगे। सड़कों पर अफरा-तफरी!",
       "section_ar": "مرور",
       "title_ar": "حركة مرور عدوانية",
       "description_ar": "يجعل السائقين عدوانيين للغاية، إذ يصطدمون بالسيارات الأخرى ويصطدمون بك عمدًا. فوضى عارمة على الطرق!",
       "section_fr": "Trafic",
       "title_fr": "Trafic agressif",
       "description_fr": "Rend les conducteurs extrêmement agressifs : ils percutent les autres voitures et vous percutent intentionnellement. Chaos sur les routes !",
       "section_fil": "Trapiko",
       "title_fil": "Agresibong Trapiko",
       "description_fil": "Ginagawang lubhang agresibo ang mga driver—sasagasaan nila ang iba pang mga kotse at sinasadyang hampasin ka. Ang gulo sa mga kalsada!",
       "section_de": "Verkehr",
       "title_de": "Aggressiver Verkehr",
       "description_de": "Macht die Fahrer extrem aggressiv – sie rammen andere Autos und fahren Sie absichtlich an. Chaos auf den Straßen!",
       "section_it": "Traffico",
       "title_it": "Traffico aggressivo",
       "description_it": "Rende gli automobilisti estremamente aggressivi: speronano altre auto e ti investono intenzionalmente. Caos sulle strade!",
       "section_ja": "渋滞",
       "title_ja": "攻撃的な交通",
       "description_ja": "ドライバーは極めて攻撃的になり、他の車に衝突したり、故意に衝突したりします。道路は大混乱です！",
       "section_ko": "교통",
       "title_ko": "공격적인 트래픽",
       "description_ko": "운전자를 극도로 공격적으로 만들어 다른 차를 들이받고 고의로 당신을 치게 합니다. 도로는 아수라장이 될 겁니다!",
       "section_ms": "Trafik",
       "title_ms": "Trafik Agresif",
       "description_ms": "Menjadikan pemandu sangat agresif—mereka akan merempuh kereta lain dan memukul anda dengan sengaja. Kekacauan di jalan raya!",
       "section_pl": "Ruch drogowy",
       "title_pl": "Agresywny ruch",
       "description_pl": "Sprawia, że kierowcy stają się niezwykle agresywni – będą taranować inne samochody i celowo uderzać w ciebie. Chaos na drogach!",
       "section_pt": "Tráfego",
       "title_pt": "Tráfego agressivo",
       "description_pt": "Deixa os motoristas extremamente agressivos — eles batem em outros carros e te atingem intencionalmente. Caos nas estradas!",
       "section_ru": "Трафик",
       "title_ru": "Агрессивное движение",
       "description_ru": "Делает водителей крайне агрессивными — они будут таранить другие машины и намеренно сбивать вас. Хаос на дорогах!",
       "section_zh": "交通",
       "title_zh": "交通拥堵",
       "description_zh": "让司机变得极具攻击性——他们会故意撞击其他车辆。道路一片混乱！",
       "section_es": "Tráfico",
       "title_es": "Tráfico agresivo",
       "description_es": "Vuelve a los conductores extremadamente agresivos: embisten a otros coches y te golpean a propósito. ¡Caos en la carretera!",
       "section_th": "การจราจร",
       "title_th": "การจราจรที่ก้าวร้าว",
       "description_th": "ทำให้คนขับก้าวร้าวมาก—พวกเขาจะพุ่งชนรถคันอื่นและพุ่งชนคุณโดยเจตนา วุ่นวายกันทั้งถนน!",
       "section_tr": "Trafik",
       "title_tr": "Agresif Trafik",
       "description_tr": "Sürücüleri aşırı agresif hale getirir; diğer arabalara çarparlar ve size bilerek çarparlar. Yollarda kaos!"
    },
    {
       "section": "Traffic",
       "title": "All cars have Nitrous",
       "codes": "LEFT, TRIANGLE, R1, L1, UP, SQUARE, TRIANGLE, DOWN, CIRCLE, L2, L1, L1",
       "description": "Adds nitrous boosts to every car—expect explosive acceleration and thrilling high-speed chases.",
       "section_hi": "ट्रैफ़िक",
       "title_hi": "सभी कारों में नाइट्रस होता है",
       "description_hi": "प्रत्येक कार में नाइट्रस बूस्ट जोड़ता है - विस्फोटक त्वरण और रोमांचकारी उच्च गति का पीछा करने की अपेक्षा करें।",
       "section_ar": "مرور",
       "title_ar": "جميع السيارات تحتوي على النيتروز",
       "description_ar": "يضيف تعزيزات أكسيد النيتروز إلى كل سيارة - توقع تسارعًا هائلاً ومطاردات مثيرة عالية السرعة.",
       "section_fr": "Trafic",
       "title_fr": "Toutes les voitures ont du Nitrous",
       "description_fr": "Ajoute des boosts d'azote à chaque voiture : attendez-vous à une accélération explosive et à des poursuites palpitantes à grande vitesse.",
       "section_fil": "Trapiko",
       "title_fil": "Lahat ng sasakyan ay may Nitrous",
       "description_fil": "Nagdaragdag ng nitrous boost sa bawat kotse—asahan ang explosive acceleration at nakakapanabik na high-speed chase.",
       "section_de": "Verkehr",
       "title_de": "Alle Autos haben Nitrous",
       "description_de": "Fügt jedem Auto Nitro-Boosts hinzu – erwarten Sie explosive Beschleunigung und spannende Verfolgungsjagden bei hoher Geschwindigkeit.",
       "section_it": "Traffico",
       "title_it": "Tutte le auto hanno Nitrous",
       "description_it": "Aggiunge potenziamenti al protossido di azoto a ogni auto: aspettati accelerazioni esplosive e inseguimenti ad alta velocità da brivido.",
       "section_ja": "渋滞",
       "title_ja": "すべての車にナイトロが搭載されている",
       "description_ja": "すべての車にナイトラスブーストを追加し、爆発的な加速とスリリングな高速追跡を期待できます。",
       "section_ko": "교통",
       "title_ko": "모든 자동차에는 아산화질소가 들어 있습니다",
       "description_ko": "모든 차량에 질소 부스트를 추가하여 폭발적인 가속과 스릴 넘치는 고속 추격전을 기대하세요.",
       "section_ms": "Trafik",
       "title_ms": "Semua kereta ada Nitrous",
       "description_ms": "Menambahkan rangsangan nitrus pada setiap kereta—jangkakan pecutan letupan dan pengejaran berkelajuan tinggi yang mendebarkan.",
       "section_pl": "Ruch drogowy",
       "title_pl": "Wszystkie samochody mają podtlenek azotu",
       "description_pl": "Dodaje podtlenek azotu do każdego samochodu — spodziewaj się wybuchowego przyspieszenia i emocjonujących pościgów z dużą prędkością.",
       "section_pt": "Tráfego",
       "title_pt": "Todos os carros têm Nitroso",
       "description_pt": "Adiciona doses de nitrogênio a todos os carros — espere aceleração explosiva e perseguições emocionantes em alta velocidade.",
       "section_ru": "Трафик",
       "title_ru": "Все машины оснащены закисью азота.",
       "description_ru": "Добавляет закись азота в каждую машину — ожидайте взрывного ускорения и захватывающих скоростных погонь.",
       "section_zh": "交通",
       "title_zh": "所有车辆都有氮气",
       "description_zh": "为每辆车添加氮气加速器——期待爆炸性的加速和惊心动魄的高速追逐。",
       "section_es": "Tráfico",
       "title_es": "Todos los coches tienen óxido nitroso",
       "description_es": "Agrega potenciadores nitrosos a cada automóvil: espere una aceleración explosiva y emocionantes persecuciones a alta velocidad.",
       "section_th": "การจราจร",
       "title_th": "รถยนต์ทุกคันมีไนตรัส",
       "description_th": "เพิ่มไนตรัสบูสต์ให้กับรถทุกคัน คาดหวังอัตราเร่งอันระเบิดพลังและการไล่ล่าความเร็วสูงอันน่าตื่นเต้น",
       "section_tr": "Trafik",
       "title_tr": "Tüm arabalarda Nitrojen var",
       "description_tr": "Her arabaya nitrojen takviyesi ekler; patlayıcı hızlanma ve heyecan verici yüksek hızlı kovalamacalar bekleyin."
    },
    {
       "section": "Traffic",
       "title": "All Traffic is Junk Cars",
       "codes": "L2, RIGHT, L1, UP, X, L1, L2, R2, R1, L1, L1, L1",
       "description": "Fills the city roads with old, beat-up clunkers—makes driving feel like a post-apocalyptic adventure.",
       "section_hi": "ट्रैफ़िक",
       "title_hi": "सारा ट्रैफिक कबाड़ कारें हैं",
       "description_hi": "शहर की सड़कों को पुरानी, टूटी-फूटी गाड़ियों से भर देता है - जिससे ड्राइविंग एक सर्वनाश के बाद के साहसिक अनुभव जैसा लगता है।",
       "section_ar": "مرور",
       "title_ar": "كل حركة المرور عبارة عن سيارات خردة",
       "description_ar": "تملأ طرقات المدينة بالسيارات القديمة المتهالكة، مما يجعل القيادة أشبه بمغامرة ما بعد نهاية العالم.",
       "section_fr": "Trafic",
       "title_fr": "Tout le trafic est constitué de voitures indésirables",
       "description_fr": "Il remplit les rues de la ville de vieilles voitures déglinguées et donne l'impression que la conduite est une aventure post-apocalyptique.",
       "section_fil": "Trapiko",
       "title_fil": "Lahat ng Trapiko ay Junk Cars",
       "description_fil": "Pinupuno ang mga kalsada ng lungsod ng mga luma, matatalo na mga clunker—ginagawa ang pagmamaneho na parang post-apocalyptic adventure.",
       "section_de": "Verkehr",
       "title_de": "Der gesamte Verkehr besteht aus Schrottautos",
       "description_de": "Die Straßen der Stadt sind voll mit alten, verbeulten Klapperkisten – das Fahren fühlt sich an wie ein postapokalyptisches Abenteuer.",
       "section_it": "Traffico",
       "title_it": "Tutto il traffico è fatto di auto spazzatura",
       "description_it": "Riempie le strade cittadine di vecchi rottami malconci, trasformando la guida in un'avventura post-apocalittica.",
       "section_ja": "渋滞",
       "title_ja": "交通はすべて廃車",
       "description_ja": "街の道路には古くてボロボロの車が溢れており、運転するとまるで終末後の冒険をしているような気分になります。",
       "section_ko": "교통",
       "title_ko": "모든 교통은 폐차입니다",
       "description_ko": "도시의 도로는 낡고 낡은 차량으로 가득 차서 마치 묵시록 이후의 모험을 하는 듯한 느낌을 줍니다.",
       "section_ms": "Trafik",
       "title_ms": "Semua Trafik adalah Kereta Sampah",
       "description_ms": "Memenuhi jalan raya bandar dengan kereta-kereta lama yang hebat—menjadikan pemanduan terasa seperti pengembaraan pasca apokaliptik.",
       "section_pl": "Ruch drogowy",
       "title_pl": "Cały ruch to złomowane samochody",
       "description_pl": "Zapełnia miejskie ulice starymi, rozklekotanymi gratami, dzięki czemu jazda samochodem przypomina postapokaliptyczną przygodę.",
       "section_pt": "Tráfego",
       "title_pt": "Todo o tráfego é de carros inúteis",
       "description_pt": "Enche as ruas da cidade com carros velhos e surrados, fazendo com que dirigir pareça uma aventura pós-apocalíptica.",
       "section_ru": "Трафик",
       "title_ru": "Весь трафик — это мусорные машины",
       "description_ru": "Заполняет городские дороги старыми, побитыми машинами — вождение становится похожим на постапокалиптическое приключение.",
       "section_zh": "交通",
       "title_zh": "所有交通都是垃圾车",
       "description_zh": "城市道路上满是破旧的汽车，让驾驶感觉像是一场世界末日后的冒险。",
       "section_es": "Tráfico",
       "title_es": "Todo el tráfico son coches basura",
       "description_es": "Llena las calles de la ciudad con viejos y destartalados cacharros, lo que hace que conducir parezca una aventura postapocalíptica.",
       "section_th": "การจราจร",
       "title_th": "การจราจรทั้งหมดเป็นรถขยะ",
       "description_th": "รถยนต์เก่าโทรมๆ เต็มถนนในเมือง ทำให้การขับขี่รู้สึกเหมือนการผจญภัยหลังหายนะ",
       "section_tr": "Trafik",
       "title_tr": "Tüm Trafik Hurda Arabalardan Oluşuyor",
       "description_tr": "Şehrin yollarını eski, bakımsız arabalarla dolduruyor; sürüşü kıyamet sonrası bir macera gibi hissettiriyor."
    },
    {
       "section": "Vehicles",
       "title": "ATV Quad",
       "codes": "LEFT, LEFT, DOWN, DOWN, UP, UP, SQUARE, CIRCLE, TRIANGLE, R1, R2",
       "description": "Spawns an all-terrain ATV. Perfect for off-road exploration and dirt track fun.",
       "section_hi": "वाहनों",
       "title_hi": "एटीवी क्वाड",
       "description_hi": "एक ऑल-टेरेन ATV उत्पन्न करता है। ऑफ-रोड अन्वेषण और डर्ट ट्रैक मनोरंजन के लिए एकदम सही।",
       "section_ar": "المركبات",
       "title_ar": "مركبة رباعية الدفع",
       "description_ar": "مركبة رباعية الدفع لجميع التضاريس. مثالية لاستكشاف الطرق الوعرة ومتعة القيادة على المسارات الترابية.",
       "section_fr": "Véhicules",
       "title_fr": "VTT Quad",
       "description_fr": "Crée un VTT tout-terrain. Idéal pour l'exploration hors route et les plaisirs des pistes.",
       "section_fil": "Mga sasakyan",
       "title_fil": "ATV Quad",
       "description_fil": "Gumagawa ng all-terrain ATV. Perpekto para sa off-road exploration at dirt track fun.",
       "section_de": "Fahrzeuge",
       "title_de": "ATV Quad",
       "description_de": "Erzeugt ein geländegängiges ATV. Perfekt für Offroad-Erkundungen und Spaß auf unbefestigten Strecken.",
       "section_it": "Veicoli",
       "title_it": "Quad ATV",
       "description_it": "Genera un ATV fuoristrada. Perfetto per l'esplorazione fuoristrada e il divertimento su sterrato.",
       "section_ja": "車両",
       "title_ja": "ATVクワッド",
       "description_ja": "全地形対応ATVを生成。オフロード探索やダートトラック走行に最適です。",
       "section_ko": "차량",
       "title_ko": "ATV 쿼드",
       "description_ko": "전지형 ATV를 생성합니다. 오프로드 탐험과 비포장도로의 재미에 안성맞춤입니다.",
       "section_ms": "Kenderaan",
       "title_ms": "ATV Quad",
       "description_ms": "Melahirkan ATV semua rupa bumi. Sesuai untuk penerokaan luar jalan dan keseronokan trek tanah.",
       "section_pl": "Pojazdy",
       "title_pl": "Quad",
       "description_pl": "Tworzy terenowy quad. Idealny do eksploracji w terenie i zabawy na torach szutrowych.",
       "section_pt": "Veículos",
       "title_pt": "Quadriciclo ATV",
       "description_pt": "Gera um quadriciclo todo-terreno. Perfeito para exploração off-road e diversão em trilhas de terra.",
       "section_ru": "Транспортные средства",
       "title_ru": "Квадроцикл",
       "description_ru": "Создаёт вездеходный квадроцикл. Идеально подходит для бездорожья и гонок по грунтовым трассам.",
       "section_zh": "车辆",
       "title_zh": "四轮越野车",
       "description_zh": "生成一辆全地形ATV。非常适合越野探索和泥地赛道乐趣。",
       "section_es": "Vehículos",
       "title_es": "ATV Quad",
       "description_es": "Genera un ATV todoterreno. Perfecto para explorar todo terreno y divertirse en pistas de tierra.",
       "section_th": "ยานพาหนะ",
       "title_th": "รถเอทีวีสี่ล้อ",
       "description_th": "สร้างรถ ATV แบบ all-terrain เหมาะสำหรับการสำรวจแบบออฟโรดและความสนุกบนเส้นทางดิน",
       "section_tr": "Araçlar",
       "title_tr": "ATV Quad",
       "description_tr": "Her türlü araziye uygun ATV'yi ortaya çıkarır. Arazi keşifleri ve toprak yol eğlenceleri için mükemmeldir."
    },
    {
       "section": "Theme",
       "title": "Beach Party",
       "codes": "UP, UP, DOWN, DOWN, SQUARE, CIRCLE, L1, R1, TRIANGLE, DOWN",
       "description": "Turns the world into beach mode—sunny visuals and people in swimwear plus vibe-filled vehicles.",
       "section_hi": "विषय",
       "title_hi": "समुद्र तट पार्टी",
       "description_hi": "दुनिया को समुद्र तट मोड में बदल देता है - धूप भरे दृश्य और स्विमवियर पहने लोग तथा उत्साह से भरे वाहन।",
       "section_ar": "سمة",
       "title_ar": "حفلة على الشاطئ",
       "description_ar": "يحول العالم إلى وضع الشاطئ - صور مشمسة وأشخاص يرتدون ملابس السباحة بالإضافة إلى مركبات مليئة بالحيوية.",
       "section_fr": "Thème",
       "title_fr": "Fête sur la plage",
       "description_fr": "Transformez le monde en mode plage : des visuels ensoleillés, des gens en maillot de bain et des véhicules remplis d'ambiance.",
       "section_fil": "Tema",
       "title_fil": "Beach Party",
       "description_fil": "Ginagawang beach mode ang mundo—maaraw na mga visual at mga taong naka-swimwear at mga sasakyang puno ng vibe.",
       "section_de": "Thema",
       "title_de": "Strandparty",
       "description_de": "Versetzt die Welt in den Strandmodus – sonnige Bilder und Menschen in Badebekleidung sowie Fahrzeuge mit viel Stimmung.",
       "section_it": "Tema",
       "title_it": "Festa in spiaggia",
       "description_it": "Trasforma il mondo in modalità spiaggia: immagini soleggiate, persone in costume da bagno e veicoli pieni di vibrazioni.",
       "section_ja": "テーマ",
       "title_ja": "ビーチパーティー",
       "description_ja": "世界をビーチモードに変えます。太陽の光あふれる映像、水着を着た人々、そして活気に満ちた乗り物。",
       "section_ko": "주제",
       "title_ko": "해변 파티",
       "description_ko": "세상을 해변 모드로 바꿔줍니다. 밝은 영상과 수영복을 입은 사람들, 그리고 분위기 있는 차량들이 등장합니다.",
       "section_ms": "Tema",
       "title_ms": "Pesta Pantai",
       "description_ms": "Mengubah dunia menjadi mod pantai—visual cerah dan orang yang memakai pakaian renang serta kenderaan yang penuh getaran.",
       "section_pl": "Temat",
       "title_pl": "Impreza na plaży",
       "description_pl": "Przenosi świat w tryb plażowy — słoneczne widoki, ludzie w strojach kąpielowych i pojazdy pełne klimatu.",
       "section_pt": "Tema",
       "title_pt": "Festa na praia",
       "description_pt": "Transforma o mundo em modo praia — visuais ensolarados, pessoas em trajes de banho e veículos cheios de energia.",
       "section_ru": "Тема",
       "title_ru": "Пляжная вечеринка",
       "description_ru": "Переносит мир в пляжный режим — солнечные картинки, люди в купальниках и яркие автомобили.",
       "section_zh": "主题",
       "title_zh": "海滩派对",
       "description_zh": "将世界变成海滩模式——阳光明媚的视觉效果、身着泳装的人们以及充满活力的车辆。",
       "section_es": "Tema",
       "title_es": "Fiesta en la playa",
       "description_es": "Convierte el mundo en modo playa: imágenes soleadas, gente en traje de baño y vehículos llenos de onda.",
       "section_th": "ธีม",
       "title_th": "ปาร์ตี้ชายหาด",
       "description_th": "เปลี่ยนโลกให้กลายเป็นโหมดชายหาด มีทั้งภาพสดใส ผู้คนใส่ชุดว่ายน้ำ และยานพาหนะที่เต็มไปด้วยบรรยากาศ",
       "section_tr": "Tema",
       "title_tr": "Plaj Partisi",
       "description_tr": "Dünyayı plaj moduna dönüştürüyor: Güneşli görseller, mayolu insanlar ve enerji dolu araçlar."
    },
    {
       "section": "Traffic",
       "title": "Black Traffic",
       "codes": "CIRCLE, L2, UP, R1, LEFT, X, R1, L1, LEFT, CIRCLE",
       "description": "Transforms all traffic into sleek black-colored cars—stylish upgrade for city driving.",
       "section_hi": "ट्रैफ़िक",
       "title_hi": "काला यातायात",
       "description_hi": "सभी यातायात को चिकनी काले रंग की कारों में बदल देता है - शहर में ड्राइविंग के लिए स्टाइलिश अपग्रेड।",
       "section_ar": "مرور",
       "title_ar": "حركة المرور السوداء",
       "description_ar": "يقوم بتحويل كافة حركة المرور إلى سيارات أنيقة باللون الأسود - ترقية أنيقة للقيادة في المدينة.",
       "section_fr": "Trafic",
       "title_fr": "Trafic noir",
       "description_fr": "Transforme tout le trafic en voitures élégantes de couleur noire : une mise à niveau élégante pour la conduite en ville.",
       "section_fil": "Trapiko",
       "title_fil": "Itim na Trapiko",
       "description_fil": "Binabago ang lahat ng trapiko sa makintab na itim na kulay na mga kotse—naka-istilong upgrade para sa pagmamaneho sa lungsod.",
       "section_de": "Verkehr",
       "title_de": "Schwarzer Verkehr",
       "description_de": "Verwandelt den gesamten Verkehr in elegante, schwarze Autos – ein stilvolles Upgrade für das Fahren in der Stadt.",
       "section_it": "Traffico",
       "title_it": "Traffico nero",
       "description_it": "Trasforma tutto il traffico in eleganti auto nere: un upgrade di stile per la guida in città.",
       "section_ja": "渋滞",
       "title_ja": "ブラックトラフィック",
       "description_ja": "すべての交通を洗練された黒色の車に変え、市街地走行をスタイリッシュにアップグレードします。",
       "section_ko": "교통",
       "title_ko": "블랙 트래픽",
       "description_ko": "모든 교통을 세련된 검은색 차량으로 바꿔줍니다. 도시 운전에 적합한 스타일리시한 업그레이드입니다.",
       "section_ms": "Trafik",
       "title_ms": "Trafik Hitam",
       "description_ms": "Mengubah semua trafik menjadi kereta berwarna hitam anggun—naik taraf bergaya untuk pemanduan bandar.",
       "section_pl": "Ruch drogowy",
       "title_pl": "Czarny ruch",
       "description_pl": "Zmienia cały ruch uliczny w eleganckie, czarne samochody — stylowy dodatek do jazdy po mieście.",
       "section_pt": "Tráfego",
       "title_pt": "Tráfego Negro",
       "description_pt": "Transforma todo o tráfego em elegantes carros pretos — uma atualização elegante para dirigir na cidade.",
       "section_ru": "Трафик",
       "title_ru": "Черный трафик",
       "description_ru": "Превращает все транспортные средства в элегантные автомобили черного цвета — стильное усовершенствование для езды по городу.",
       "section_zh": "交通",
       "title_zh": "黑色交通",
       "description_zh": "将所有交通变成光滑的黑色汽车——城市驾驶的时尚升级。",
       "section_es": "Tráfico",
       "title_es": "Tráfico negro",
       "description_es": "Transforma todo el tráfico en elegantes automóviles de color negro: una mejora elegante para la conducción urbana.",
       "section_th": "การจราจร",
       "title_th": "การจราจรติดขัด",
       "description_th": "เปลี่ยนการจราจรทั้งหมดให้กลายเป็นรถสีดำโฉบเฉี่ยว เพิ่มความทันสมัยให้กับการขับขี่ในเมือง",
       "section_tr": "Trafik",
       "title_tr": "Siyah Trafik",
       "description_tr": "Tüm trafiği şık siyah renkli arabalara dönüştürüyor; şehir içi sürüş için şık bir yükseltme."
    },
    {
       "section": "Explosions",
       "title": "Blow up All Cars",
       "codes": "R2, L2, R1, L1, L2, R2, SQUARE, TRIANGLE, CIRCLE, TRIANGLE, L2, L1",
       "description": "Instantly detonates every vehicle nearby. Great for mayhem or clearing the streets.",
       "section_hi": "विस्फोट",
       "title_hi": "सभी कारों को उड़ा दो",
       "description_hi": "आस-पास की हर गाड़ी को तुरंत उड़ा देता है। अफरा-तफरी मचाने या सड़कें साफ़ करने के लिए बेहतरीन।",
       "section_ar": "انفجارات",
       "title_ar": "تفجير جميع السيارات",
       "description_ar": "يُفجّر فورًا كل مركبة قريبة. مثالي لإحداث الفوضى أو تطهير الشوارع.",
       "section_fr": "Explosions",
       "title_fr": "Faire exploser toutes les voitures",
       "description_fr": "Détonation instantanée de tous les véhicules à proximité. Idéal pour semer le chaos ou nettoyer les rues.",
       "section_fil": "Mga pagsabog",
       "title_fil": "Ipasabog ang Lahat ng Kotse",
       "description_fil": "Agad na pinasabog ang bawat sasakyan sa malapit. Mahusay para sa kaguluhan o paglilinis ng mga kalye.",
       "section_de": "Explosionen",
       "title_de": "Alle Autos in die Luft jagen",
       "description_de": "Sprengt sofort alle Fahrzeuge in der Nähe. Ideal, um Chaos zu stiften oder die Straßen zu räumen.",
       "section_it": "Esplosioni",
       "title_it": "Fai esplodere tutte le auto",
       "description_it": "Fa esplodere all'istante tutti i veicoli nelle vicinanze. Ottimo per seminare il caos o per ripulire le strade.",
       "section_ja": "爆発",
       "title_ja": "すべての車を爆破する",
       "description_ja": "付近の車両を瞬時に爆発させます。大混乱を巻き起こしたり、道路を一掃したりするのに最適です。",
       "section_ko": "폭발",
       "title_ko": "모든 자동차를 폭파하다",
       "description_ko": "근처의 모든 차량을 즉시 폭파합니다. 대혼란이나 거리 청소에 효과적입니다.",
       "section_ms": "Letupan",
       "title_ms": "Letupkan Semua Kereta",
       "description_ms": "Meletupkan serta-merta setiap kenderaan berdekatan. Bagus untuk kekacauan atau membersihkan jalan.",
       "section_pl": "Eksplozje",
       "title_pl": "Wysadź wszystkie samochody",
       "description_pl": "Natychmiast detonuje każdy pojazd w pobliżu. Idealne do siania chaosu lub oczyszczania ulic.",
       "section_pt": "Explosões",
       "title_pt": "Explodir todos os carros",
       "description_pt": "Detona instantaneamente todos os veículos próximos. Ótimo para causar caos ou limpar as ruas.",
       "section_ru": "Взрывы",
       "title_ru": "Взорви все машины",
       "description_ru": "Мгновенно взрывает всю технику поблизости. Отлично подходит для устраивания беспорядков или зачистки улиц.",
       "section_zh": "爆炸",
       "title_zh": "炸毁所有汽车",
       "description_zh": "立即引爆附近所有车辆。非常适合制造混乱或清理街道。",
       "section_es": "Explosiones",
       "title_es": "Explotar todos los coches",
       "description_es": "Detona al instante todos los vehículos cercanos. Ideal para sembrar el caos o despejar las calles.",
       "section_th": "การระเบิด",
       "title_th": "ระเบิดรถทุกคัน",
       "description_th": "ระเบิดยานพาหนะทุกคันที่อยู่ใกล้เคียงทันที เหมาะสำหรับการก่อวินาศกรรมหรือเคลียร์ถนน",
       "section_tr": "Patlamalar",
       "title_tr": "Tüm Arabaları Patlat",
       "description_tr": "Yakınlardaki tüm araçları anında patlatır. Kargaşa çıkarmak veya sokakları temizlemek için idealdir."
    },
    {
       "section": "Physics",
       "title": "Cars Fly",
       "codes": "UP, DOWN, L1, R1, L1, RIGHT, LEFT, L1, LEFT",
       "description": "Sends cars flying like rockets when they hit inclines or ramps. Physics chaos guaranteed.",
       "section_hi": "भौतिक विज्ञान",
       "title_hi": "कारें तेज रफ्तार से चलतीं हैं",
       "description_hi": "जब कारें ढलान या रैंप से टकराती हैं तो रॉकेट की तरह उड़ जाती हैं। भौतिकी में अराजकता की गारंटी।",
       "section_ar": "الفيزياء",
       "title_ar": "السيارات تطير",
       "description_ar": "يُطلق السيارات كالصواريخ عند اصطدامها بالمنحدرات أو المنحدرات. فوضى فيزيائية مضمونة.",
       "section_fr": "Physique",
       "title_fr": "Les voitures volent",
       "description_fr": "Envoie les voitures comme des fusées lorsqu'elles atteignent des pentes ou des rampes. Chaos physique garanti.",
       "section_fil": "Physics",
       "title_fil": "Lumilipad ang mga Kotse",
       "description_fil": "Nagpapadala ng mga sasakyang lumilipad na parang mga rocket kapag tumama sila sa mga incline o rampa. Garantisado ang kaguluhan sa pisika.",
       "section_de": "Physik",
       "title_de": "Autos fliegen",
       "description_de": "Lässt Autos wie Raketen fliegen, wenn sie Steigungen oder Rampen treffen. Physik-Chaos garantiert.",
       "section_it": "Fisica",
       "title_it": "Le auto volano",
       "description_it": "Fa volare le auto come razzi quando affrontano pendenze o rampe. Caos fisico garantito.",
       "section_ja": "物理",
       "title_ja": "車が飛ぶ",
       "description_ja": "坂道や傾斜路にぶつかると、車がロケットのように吹き飛びます。物理法則の混乱は間違いなしです。",
       "section_ko": "물리학",
       "title_ko": "자동차는 날아다닌다",
       "description_ko": "자동차가 경사로나 경사로에 부딪히면 로켓처럼 날아갑니다. 물리적인 혼란이 보장됩니다.",
       "section_ms": "Fizik",
       "title_ms": "Kereta Terbang",
       "description_ms": "Menghantar kereta terbang seperti roket apabila ia melanda selekoh atau tanjakan. Fizik huru-hara dijamin.",
       "section_pl": "Fizyka",
       "title_pl": "Samochody latają",
       "description_pl": "Wyrzuca samochody w powietrze jak rakiety, gdy wjeżdżają na wzniesienia lub rampy. Chaos fizyczny gwarantowany.",
       "section_pt": "Física",
       "title_pt": "Carros voam",
       "description_pt": "Faz os carros voarem como foguetes ao atingirem aclives ou rampas. Caos físico garantido.",
       "section_ru": "Физика",
       "title_ru": "Машины летают",
       "description_ru": "Машины взлетают, словно ракеты, на подъёмах и пандусах. Физический хаос гарантирован.",
       "section_zh": "物理",
       "title_zh": "汽车飞",
       "description_zh": "汽车撞上斜坡或坡道时，会像火箭一样飞出去。保证物理混乱。",
       "section_es": "Física",
       "title_es": "Los coches vuelan",
       "description_es": "Hace que los coches salgan volando como cohetes al chocar contra pendientes o rampas. Caos físico garantizado.",
       "section_th": "ฟิสิกส์",
       "title_th": "รถยนต์บินได้",
       "description_th": "ส่งรถให้พุ่งทะยานราวกับจรวดเมื่อชนทางลาดชันหรือทางลาด รับประกันความโกลาหลทางฟิสิกส์",
       "section_tr": "Fizik",
       "title_tr": "Arabalar Uçuyor",
       "description_tr": "Arabalar yokuşlara veya rampalara çarptığında roket gibi fırlıyor. Fizik kaosu garanti."
    },
    {
       "section": "Chaos",
       "title": "Chaos Mode",
       "codes": "L2, RIGHT, L1, TRIANGLE, RIGHT, RIGHT, R1, L1, RIGHT, L1, L1, L1",
       "description": "Creates total anarchy in the world—pedestrians behave erratically, vehicles act unpredictable.",
       "section_hi": "अव्यवस्था",
       "title_hi": "अराजक अंदाज़",
       "description_hi": "इससे विश्व में पूर्ण अराजकता फैल जाती है - पैदल यात्री अनियमित व्यवहार करते हैं, वाहन अप्रत्याशित ढंग से कार्य करते हैं।",
       "section_ar": "فوضى",
       "title_ar": "وضع الفوضى",
       "description_ar": "يخلق حالة من الفوضى الشاملة في العالم، حيث يتصرف المشاة بشكل غير منتظم، وتتصرف المركبات بشكل غير متوقع.",
       "section_fr": "Chaos",
       "title_fr": "Mode Chaos",
       "description_fr": "Cela crée une anarchie totale dans le monde : les piétons se comportent de manière erratique, les véhicules agissent de manière imprévisible.",
       "section_fil": "kaguluhan",
       "title_fil": "Chaos Mode",
       "description_fil": "Lumilikha ng ganap na anarkiya sa mundo—mali-mali ang kilos ng mga naglalakad, hindi mahuhulaan ang mga sasakyan.",
       "section_de": "Chaos",
       "title_de": "Chaos-Modus",
       "description_de": "Sorgt für völlige Anarchie in der Welt – Fußgänger verhalten sich unberechenbar, Fahrzeuge agieren unvorhersehbar.",
       "section_it": "Caos",
       "title_it": "Modalità Caos",
       "description_it": "Crea una totale anarchia nel mondo: i pedoni si comportano in modo imprevedibile, i veicoli agiscono in modo imprevedibile.",
       "section_ja": "カオス",
       "title_ja": "カオスモード",
       "description_ja": "世界に完全な無秩序を生み出します。歩行者は不規則に行動し、車両は予測不能な動きをします。",
       "section_ko": "혼돈",
       "title_ko": "카오스 모드",
       "description_ko": "세상에 완전한 무정부 상태를 조성합니다. 보행자는 불규칙하게 행동하고 차량은 예측할 수 없이 움직입니다.",
       "section_ms": "huru hara",
       "title_ms": "Mod Kekacauan",
       "description_ms": "Menciptakan anarki total di dunia—pejalan kaki berkelakuan tidak menentu, kenderaan bertindak tidak dapat diramalkan.",
       "section_pl": "Chaos",
       "title_pl": "Tryb chaosu",
       "description_pl": "Stwarza na świecie całkowitą anarchię — piesi zachowują się nieprzewidywalnie, a pojazdy są nieprzewidywalne.",
       "section_pt": "Caos",
       "title_pt": "Modo Caos",
       "description_pt": "Cria anarquia total no mundo: pedestres se comportam de forma errática e veículos agem de forma imprevisível.",
       "section_ru": "Хаос",
       "title_ru": "Режим Хаоса",
       "description_ru": "Создает полную анархию в мире — пешеходы ведут себя хаотично, транспортные средства — непредсказуемо.",
       "section_zh": "混乱",
       "title_zh": "混沌模式",
       "description_zh": "导致世界陷入完全混乱状态——行人行为反常，车辆行为难以预测。",
       "section_es": "Caos",
       "title_es": "Modo Caos",
       "description_es": "Crea una anarquía total en el mundo: los peatones se comportan de manera errática y los vehículos actúan de manera impredecible.",
       "section_th": "ความวุ่นวาย",
       "title_th": "โหมดความโกลาหล",
       "description_th": "สร้างความโกลาหลวุ่นวายไปทั่วโลก คนเดินถนนมีพฤติกรรมไม่แน่นอน และยานพาหนะมีพฤติกรรมที่คาดเดาไม่ได้",
       "section_tr": "Kaos",
       "title_tr": "Kaos Modu",
       "description_tr": "Dünyada tam bir anarşi yaratır; yayalar dengesiz davranır, araçlar öngörülemez hareket eder."
    },
    {
       "section": "Weather",
       "title": "Cloudy Weather",
       "codes": "L2, DOWN, DOWN, LEFT, SQUARE, LEFT, R2, SQUARE, X, R1, L1, L1",
       "description": "Sets permanent cloudy skies—overcast atmosphere everywhere, ideal for moodier missions.",
       "section_hi": "मौसम",
       "title_hi": "बादल छाए रहेंगे",
       "description_hi": "स्थायी बादल वाला आकाश स्थापित करता है - हर जगह बादलों से घिरा वातावरण, जो कि मूडी मिशनों के लिए आदर्श है।",
       "section_ar": "طقس",
       "title_ar": "الطقس غائم",
       "description_ar": "يؤدي إلى أجواء غائمة دائمة - جو غائم في كل مكان، مثالي للمهام الأكثر تقلبًا.",
       "section_fr": "Météo",
       "title_fr": "Temps nuageux",
       "description_fr": "Définit un ciel nuageux permanent — une atmosphère couverte partout, idéale pour les missions plus maussades.",
       "section_fil": "Panahon",
       "title_fil": "Maulap na Panahon",
       "description_fil": "Nagtatakda ng permanenteng maulap na kalangitan—makulimlim na kapaligiran sa lahat ng dako, perpekto para sa mga mas moody na misyon.",
       "section_de": "Wetter",
       "title_de": "Bewölktes Wetter",
       "description_de": "Stellt dauerhaft bewölkten Himmel ein – überall bedeckte Atmosphäre, ideal für stimmungsvollere Missionen.",
       "section_it": "Tempo atmosferico",
       "title_it": "Tempo nuvoloso",
       "description_it": "Imposta cieli costantemente nuvolosi: atmosfera coperta ovunque, ideale per missioni più malinconiche.",
       "section_ja": "天気",
       "title_ja": "曇天",
       "description_ja": "常に曇り空を設定し、あらゆる場所を曇り空にします。憂鬱なミッションに最適です。",
       "section_ko": "날씨",
       "title_ko": "흐린 날씨",
       "description_ko": "항상 흐린 하늘을 설정합니다. 모든 곳이 흐린 분위기로, 기분에 따라 임무를 수행하기에 이상적입니다.",
       "section_ms": "Cuaca",
       "title_ms": "Cuaca Mendung",
       "description_ms": "Menetapkan langit mendung kekal—suasana mendung di mana-mana, sesuai untuk misi yang lebih murung.",
       "section_pl": "Pogoda",
       "title_pl": "Pochmurna pogoda",
       "description_pl": "Ustanawia stałe zachmurzenie nieba — wszędzie panuje pochmurna atmosfera, idealna do misji o bardziej ponurym klimacie.",
       "section_pt": "Clima",
       "title_pt": "Tempo nublado",
       "description_pt": "Define céus permanentemente nublados — atmosfera nublada em todos os lugares, ideal para missões mais sombrias.",
       "section_ru": "Погода",
       "title_ru": "Пасмурная погода",
       "description_ru": "Устанавливает постоянную облачность — пасмурную атмосферу повсюду, идеально подходящую для более мрачных миссий.",
       "section_zh": "天气",
       "title_zh": "多云天气",
       "description_zh": "设置永久的多云天空——到处都是阴云密布的气氛，非常适合情绪化的任务。",
       "section_es": "Clima",
       "title_es": "Tiempo nublado",
       "description_es": "Establece cielos nublados permanentes: atmósfera cubierta en todas partes, ideal para misiones más melancólicas.",
       "section_th": "สภาพอากาศ",
       "title_th": "สภาพอากาศมีเมฆมาก",
       "description_th": "กำหนดท้องฟ้าที่มีเมฆมากตลอดเวลา—บรรยากาศมืดครึ้มทุกที่ เหมาะสำหรับภารกิจที่มีอารมณ์แปรปรวน",
       "section_tr": "Hava durumu",
       "title_tr": "Bulutlu Hava",
       "description_tr": "Her yerde kalıcı bulutlu gökyüzü oluşturur, daha kasvetli görevler için idealdir."
    },
    {
       "section": "Physics",
       "title": "Drive on Water",
       "codes": "RIGHT, R2, CIRCLE, R1, L2, SQUARE, R1, R2",
       "description": "Allows vehicles to glide smoothly over water surfaces—fun for escapes and unconventional travel.",
       "section_hi": "भौतिक विज्ञान",
       "title_hi": "पानी पर ड्राइव",
       "description_hi": "वाहनों को पानी की सतह पर आसानी से फिसलने की अनुमति देता है - पलायन और अपरंपरागत यात्रा के लिए मजेदार।",
       "section_ar": "الفيزياء",
       "title_ar": "القيادة على الماء",
       "description_ar": "يتيح للمركبات الانزلاق بسلاسة فوق الأسطح المائية - وهو أمر ممتع للهروب والسفر غير التقليدي.",
       "section_fr": "Physique",
       "title_fr": "Conduire sur l'eau",
       "description_fr": "Permet aux véhicules de glisser en douceur sur les surfaces aquatiques : un plaisir pour les évasions et les voyages non conventionnels.",
       "section_fil": "Physics",
       "title_fil": "Magmaneho sa Tubig",
       "description_fil": "Nagbibigay-daan sa mga sasakyan na dumausdos nang maayos sa ibabaw ng tubig—masaya para sa mga pagtakas at hindi kinaugalian na paglalakbay.",
       "section_de": "Physik",
       "title_de": "Fahren auf dem Wasser",
       "description_de": "Ermöglicht sanftes Gleiten der Fahrzeuge über Wasseroberflächen – ein Spaß für Ausflüge und unkonventionelles Reisen.",
       "section_it": "Fisica",
       "title_it": "Guidare sull'acqua",
       "description_it": "Permette ai veicoli di scivolare dolcemente sulle superfici acquatiche: un divertimento per fughe e viaggi non convenzionali.",
       "section_ja": "物理",
       "title_ja": "水上ドライブ",
       "description_ja": "車両が水面をスムーズに滑走できるため、逃走や型破りな旅行に最適です。",
       "section_ko": "물리학",
       "title_ko": "물 위를 운전하다",
       "description_ko": "차량이 물 위를 부드럽게 미끄러지듯 이동할 수 있어 탈출과 색다른 여행에 적합합니다.",
       "section_ms": "Fizik",
       "title_ms": "Memandu di atas Air",
       "description_ms": "Membenarkan kenderaan meluncur dengan lancar di atas permukaan air—menyenangkan untuk melarikan diri dan perjalanan yang tidak konvensional.",
       "section_pl": "Fizyka",
       "title_pl": "Jedź po wodzie",
       "description_pl": "Umożliwia pojazdom płynne przemieszczanie się po powierzchni wody, co jest świetną zabawą i niekonwencjonalną podróżą.",
       "section_pt": "Física",
       "title_pt": "Dirija sobre a água",
       "description_pt": "Permite que os veículos deslizem suavemente sobre superfícies aquáticas — diversão para escapadas e viagens não convencionais.",
       "section_ru": "Физика",
       "title_ru": "Движение по воде",
       "description_ru": "Позволяет транспортным средствам плавно скользить по водной поверхности — развлечение для побегов и нетрадиционных путешествий.",
       "section_zh": "物理",
       "title_zh": "水上行驶",
       "description_zh": "使车辆能够在水面上平稳滑行——为逃离和非传统旅行带来乐趣。",
       "section_es": "Física",
       "title_es": "Conducir sobre el agua",
       "description_es": "Permite que los vehículos se deslicen suavemente sobre las superficies del agua: diversión para escapadas y viajes no convencionales.",
       "section_th": "ฟิสิกส์",
       "title_th": "ขับรถบนน้ำ",
       "description_th": "ช่วยให้ยานพาหนะเคลื่อนที่ไปบนผิวน้ำได้อย่างราบรื่น สนุกสนานกับการหลบหนีและการเดินทางที่ไม่ธรรมดา",
       "section_tr": "Fizik",
       "title_tr": "Su Üzerinde Sürüş",
       "description_tr": "Araçların su yüzeyleri üzerinde rahatça kaymasını sağlar; kaçışlar ve alışılmadık seyahatler için eğlencelidir."
    },
    {
       "section": "Vehicles",
       "title": "Faster Cars",
       "codes": "RIGHT, R1, UP, L2, L2, LEFT, R1, L1, R1, R1",
       "description": "Increases acceleration and top-speed of all cars. Great for outrunning police or speeding in style.",
       "section_hi": "वाहनों",
       "title_hi": "तेज़ कारें",
       "description_hi": "सभी कारों की गति और अधिकतम गति बढ़ाता है। पुलिस से आगे निकलने या स्टाइल में तेज़ गति से गाड़ी चलाने के लिए बेहतरीन।",
       "section_ar": "المركبات",
       "title_ar": "سيارات أسرع",
       "description_ar": "يزيد من تسارع جميع السيارات وسرعتها القصوى. مثالي لتجاوز الشرطة أو تجاوز السرعة بأناقة.",
       "section_fr": "Véhicules",
       "title_fr": "Des voitures plus rapides",
       "description_fr": "Augmente l'accélération et la vitesse de pointe de toutes les voitures. Idéal pour distancer la police ou rouler avec style.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Mas Mabibilis na Kotse",
       "description_fil": "Pinapataas ang acceleration at top-speed ng lahat ng sasakyan. Mahusay para sa outrunning pulis o bilis ng takbo sa istilo.",
       "section_de": "Fahrzeuge",
       "title_de": "Schnellere Autos",
       "description_de": "Erhöht die Beschleunigung und Höchstgeschwindigkeit aller Autos. Ideal, um der Polizei davonzulaufen oder mit Stil zu rasen.",
       "section_it": "Veicoli",
       "title_it": "Auto più veloci",
       "description_it": "Aumenta l'accelerazione e la velocità massima di tutte le auto. Ottimo per seminare la polizia o sfrecciare con stile.",
       "section_ja": "車両",
       "title_ja": "より速い車",
       "description_ja": "全ての車の加速と最高速度を向上します。警察から逃げる時や、スタイリッシュにスピードを出す時に最適です。",
       "section_ko": "차량",
       "title_ko": "더 빠른 자동차",
       "description_ko": "모든 차량의 가속력과 최고 속도를 높여줍니다. 경찰을 따돌리거나 스타일리시하게 과속하는 데 효과적입니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Kereta Lebih Laju",
       "description_ms": "Meningkatkan pecutan dan kelajuan tertinggi semua kereta. Hebat untuk mengatasi polis atau memandu laju dengan bergaya.",
       "section_pl": "Pojazdy",
       "title_pl": "Szybsze samochody",
       "description_pl": "Zwiększa przyspieszenie i prędkość maksymalną wszystkich samochodów. Idealne do ucieczki przed policją lub stylowej jazdy z prędkością.",
       "section_pt": "Veículos",
       "title_pt": "Carros mais rápidos",
       "description_pt": "Aumenta a aceleração e a velocidade máxima de todos os carros. Ótimo para fugir da polícia ou acelerar com estilo.",
       "section_ru": "Транспортные средства",
       "title_ru": "Более быстрые машины",
       "description_ru": "Увеличивает ускорение и максимальную скорость всех автомобилей. Отлично подходит для ухода от полиции или стильного превышения скорости.",
       "section_zh": "车辆",
       "title_zh": "更快的汽车",
       "description_zh": "提升所有车辆的加速度和最高速度。非常适合躲避警察追捕或潇洒超速。",
       "section_es": "Vehículos",
       "title_es": "Coches más rápidos",
       "description_es": "Aumenta la aceleración y la velocidad máxima de todos los coches. Ideal para escapar de la policía o conducir a toda velocidad con estilo.",
       "section_th": "ยานพาหนะ",
       "title_th": "รถที่เร็วกว่า",
       "description_th": "เพิ่มอัตราเร่งและความเร็วสูงสุดให้กับรถทุกคัน เหมาะสำหรับการแซงตำรวจหรือเร่งความเร็วอย่างมีสไตล์",
       "section_tr": "Araçlar",
       "title_tr": "Daha Hızlı Arabalar",
       "description_tr": "Tüm araçların hızlanmasını ve azami hızını artırır. Polislerden kaçmak veya şık bir şekilde hız yapmak için idealdir."
    },
    {
       "section": "Time",
       "title": "Faster Clock",
       "codes": "CIRCLE, CIRCLE, L1, SQUARE, L1, SQUARE, SQUARE, SQUARE, L1, TRIANGLE, CIRCLE, TRIANGLE",
       "description": "Speeds up in-game clock—days and nights pass quickly, useful for cycling time faster.",
       "section_hi": "समय",
       "title_hi": "तेज़ घड़ी",
       "description_hi": "खेल में घड़ी की गति बढ़ा देता है - दिन और रात तेजी से बीत जाते हैं, जो समय को तेजी से चक्रित करने के लिए उपयोगी है।",
       "section_ar": "وقت",
       "title_ar": "ساعة أسرع",
       "description_ar": "يعمل على تسريع ساعة اللعبة - تمر الأيام والليالي بسرعة، وهو أمر مفيد لتسريع دورة الوقت.",
       "section_fr": "Temps",
       "title_fr": "Horloge plus rapide",
       "description_fr": "Accélère l'horloge du jeu : les jours et les nuits passent vite, ce qui est utile pour faire défiler le temps plus rapidement.",
       "section_fil": "Oras",
       "title_fil": "Mas Mabilis na Orasan",
       "description_fil": "Pinapabilis ang in-game na orasan—mabilis na lumipas ang mga araw at gabi, kapaki-pakinabang para sa oras ng pagbibisikleta nang mas mabilis.",
       "section_de": "Zeit",
       "title_de": "Schnellere Uhr",
       "description_de": "Beschleunigt die Uhr im Spiel – Tage und Nächte vergehen schnell, was nützlich ist, um die Zeit schneller umzuschalten.",
       "section_it": "Tempo",
       "title_it": "Orologio più veloce",
       "description_it": "Accelera l'orologio di gioco: i giorni e le notti passano velocemente, utile per far scorrere il tempo più velocemente.",
       "section_ja": "時間",
       "title_ja": "より高速なクロック",
       "description_ja": "ゲーム内の時計を高速化します。昼と夜が早く経過するため、時間をより速く循環させるのに役立ちます。",
       "section_ko": "시간",
       "title_ko": "더 빠른 시계",
       "description_ko": "게임 내 시계를 빠르게 만들어 낮과 밤이 빨리 지나가므로 시간을 더 빨리 순환하는 데 유용합니다.",
       "section_ms": "Masa",
       "title_ms": "Jam Lebih Cepat",
       "description_ms": "Mempercepatkan jam dalam permainan—hari dan malam berlalu dengan cepat, berguna untuk masa berbasikal dengan lebih pantas.",
       "section_pl": "Czas",
       "title_pl": "Szybszy zegar",
       "description_pl": "Przyspiesza zegar w grze — dni i noce mijają szybciej, co przydaje się do szybszego upływu czasu.",
       "section_pt": "Tempo",
       "title_pt": "Relógio mais rápido",
       "description_pt": "Acelera o relógio do jogo — os dias e as noites passam rápido, útil para aumentar o tempo de ciclismo.",
       "section_ru": "Время",
       "title_ru": "Более быстрые часы",
       "description_ru": "Ускоряет игровые часы — дни и ночи проходят быстро, полезно для более быстрого цикла времени.",
       "section_zh": "时间",
       "title_zh": "更快的时钟",
       "description_zh": "加快游戏时钟——白天和夜晚很快过去，有助于更快地循环时间。",
       "section_es": "Tiempo",
       "title_es": "Reloj más rápido",
       "description_es": "Acelera el reloj del juego: los días y las noches pasan rápidamente, lo cual es útil para acelerar el tiempo.",
       "section_th": "เวลา",
       "title_th": "นาฬิกาที่เร็วขึ้น",
       "description_th": "เพิ่มความเร็วนาฬิกาในเกม—วันและคืนผ่านไปอย่างรวดเร็ว มีประโยชน์ในการปั่นเวลาให้เร็วขึ้น",
       "section_tr": "Zaman",
       "title_tr": "Daha Hızlı Saat",
       "description_tr": "Oyun içi saati hızlandırır; günler ve geceler çabuk geçer, zamanı daha hızlı geçirmek için faydalıdır."
    },
    {
       "section": "Time",
       "title": "Faster Game Play",
       "codes": "TRIANGLE, UP, RIGHT, DOWN, L2, L1, SQUARE",
       "description": "Speeds up overall gameplay—including movement, vehicles, and NPCs—for fast-paced game sessions.",
       "section_hi": "समय",
       "title_hi": "तेज़ गेम प्ले",
       "description_hi": "तीव्र गति वाले गेम सत्रों के लिए गति, वाहन और एनपीसी सहित समग्र गेमप्ले को गति प्रदान करता है।",
       "section_ar": "وقت",
       "title_ar": "لعب أسرع",
       "description_ar": "يعمل على تسريع اللعب بشكل عام—بما في ذلك الحركة والمركبات والشخصيات غير القابلة للعب—لجلسات لعب سريعة الوتيرة.",
       "section_fr": "Temps",
       "title_fr": "Jeu plus rapide",
       "description_fr": "Accélère le gameplay global, y compris les mouvements, les véhicules et les PNJ, pour des sessions de jeu rapides.",
       "section_fil": "Oras",
       "title_fil": "Mas Mabilis na Paglalaro",
       "description_fil": "Pinapabilis ang pangkalahatang gameplay—kabilang ang paggalaw, mga sasakyan, at mga NPC—para sa mabilis na mga session ng laro.",
       "section_de": "Zeit",
       "title_de": "Schnelleres Gameplay",
       "description_de": "Beschleunigt das gesamte Gameplay – einschließlich Bewegung, Fahrzeuge und NPCs – für rasante Spielsitzungen.",
       "section_it": "Tempo",
       "title_it": "Gioco più veloce",
       "description_it": "Accelera il gameplay complessivo, inclusi movimenti, veicoli e PNG, per sessioni di gioco più frenetiche.",
       "section_ja": "時間",
       "title_ja": "より速いゲームプレイ",
       "description_ja": "移動、車両、NPC を含むゲームプレイ全体を高速化し、ペースの速いゲーム セッションを実現します。",
       "section_ko": "시간",
       "title_ko": "더 빠른 게임 플레이",
       "description_ko": "이동, 차량, NPC를 포함한 전반적인 게임 플레이 속도를 높여 빠른 속도의 게임 세션을 제공합니다.",
       "section_ms": "Masa",
       "title_ms": "Main Permainan Lebih Pantas",
       "description_ms": "Mempercepatkan keseluruhan permainan—termasuk pergerakan, kenderaan dan NPC—untuk sesi permainan pantas.",
       "section_pl": "Czas",
       "title_pl": "Szybsza rozgrywka",
       "description_pl": "Przyspiesza ogólną rozgrywkę — w tym ruchy, pojazdy i postacie niezależne — w przypadku szybkich sesji gry.",
       "section_pt": "Tempo",
       "title_pt": "Jogabilidade mais rápida",
       "description_pt": "Acelera a jogabilidade geral — incluindo movimento, veículos e NPCs — para sessões de jogo em ritmo acelerado.",
       "section_ru": "Время",
       "title_ru": "Более быстрый игровой процесс",
       "description_ru": "Ускоряет общий игровой процесс, включая движение, транспортные средства и NPC, для динамичных игровых сессий.",
       "section_zh": "时间",
       "title_zh": "更快的游戏速度",
       "description_zh": "加快整体游戏速度（包括移动、车辆和 NPC），以适应快节奏的游戏过程。",
       "section_es": "Tiempo",
       "title_es": "Juego más rápido",
       "description_es": "Acelera el juego en general, incluido el movimiento, los vehículos y los NPC, para sesiones de juego de ritmo rápido.",
       "section_th": "เวลา",
       "title_th": "เล่นเกมได้เร็วขึ้น",
       "description_th": "เพิ่มความเร็วในการเล่นเกมโดยรวม รวมถึงการเคลื่อนที่ ยานพาหนะ และ NPC เพื่อให้เกมดำเนินไปอย่างรวดเร็ว",
       "section_tr": "Zaman",
       "title_tr": "Daha Hızlı Oyun Oynama",
       "description_tr": "Hızlı tempolu oyun oturumları için hareket, araçlar ve NPC'ler dahil olmak üzere genel oyun deneyimini hızlandırır."
    },
    {
       "section": "Player Stats",
       "title": "Fat CJ",
       "codes": "TRIANGLE, UP, UP, LEFT, RIGHT, SQUARE, CIRCLE, DOWN",
       "description": "Increases CJ’s fat stat—he becomes chubbier and slower. Purely cosmetic change.",
       "section_hi": "खिलाड़ी आँकड़े",
       "title_hi": "मोटा सीजे",
       "description_hi": "सीजे का मोटापा बढ़ता है—वह ज़्यादा मोटा और धीमा हो जाता है। यह पूरी तरह से दिखावटी बदलाव है।",
       "section_ar": "إحصائيات اللاعب",
       "title_ar": "فات سي جيه",
       "description_ar": "يزيد من سمنة سي جاي، فيصبح أكثر امتلاءً وبطءًا. تغيير تجميلي بحت.",
       "section_fr": "Statistiques des joueurs",
       "title_fr": "Gros CJ",
       "description_fr": "Augmente la graisse de CJ : il devient plus rond et plus lent. Changement purement esthétique.",
       "section_fil": "Istatistika ng Manlalaro",
       "title_fil": "Matabang CJ",
       "description_fil": "Pinapataas ang fat stat ni CJ—siya ay nagiging chubbier at mas mabagal. Puro cosmetic change.",
       "section_de": "Spielerstatistiken",
       "title_de": "Fetter CJ",
       "description_de": "Erhöht CJs Fettwert – er wird dicker und langsamer. Rein kosmetische Veränderung.",
       "section_it": "Statistiche del giocatore",
       "title_it": "CJ grasso",
       "description_it": "Aumenta la statistica \"grasso\" di CJ: diventa più paffuto e più lento. Una modifica puramente estetica.",
       "section_ja": "プレイヤー統計",
       "title_ja": "ファットCJ",
       "description_ja": "CJの肥満ステータスが上昇します。彼はより太って動きが遅くなります。純粋に見た目の変更です。",
       "section_ko": "플레이어 통계",
       "title_ko": "뚱뚱한 CJ",
       "description_ko": "CJ의 뚱뚱함이 증가합니다. 더 통통해지고 움직임이 느려집니다. 순전히 외형적인 변화입니다.",
       "section_ms": "Statistik Pemain",
       "title_ms": "CJ gemuk",
       "description_ms": "Meningkatkan statistik lemak CJ—dia menjadi lebih gemuk dan perlahan. Perubahan kosmetik semata-mata.",
       "section_pl": "Statystyki gracza",
       "title_pl": "Gruby CJ",
       "description_pl": "Zwiększa statystykę otyłości CJ-a – staje się pulchniejszy i wolniejszy. Zmiana czysto kosmetyczna.",
       "section_pt": "Estatísticas do jogador",
       "title_pt": "CJ gordo",
       "description_pt": "Aumenta a gordura do CJ — ele fica mais gordinho e mais lento. Mudança puramente cosmética.",
       "section_ru": "Статистика игрока",
       "title_ru": "Толстый CJ",
       "description_ru": "Увеличивает показатель жира Си-Джея — он становится пухлее и медленнее. Чисто косметическое изменение.",
       "section_zh": "玩家统计数据",
       "title_zh": "胖CJ",
       "description_zh": "增加CJ的肥胖值——他变得更胖，行动也更迟缓。纯粹是外观上的改变。",
       "section_es": "Estadísticas del jugador",
       "title_es": "CJ gordo",
       "description_es": "Aumenta la estadística de grasa de CJ: se vuelve más regordete y más lento. Un cambio puramente estético.",
       "section_th": "สถิติผู้เล่น",
       "title_th": "ซีเจอ้วน",
       "description_th": "เพิ่มค่าความอ้วนของ CJ—เขาอ้วนขึ้นและช้าลง เป็นเพียงการเปลี่ยนแปลงด้านรูปลักษณ์เท่านั้น",
       "section_tr": "Oyuncu İstatistikleri",
       "title_tr": "Şişman CJ",
       "description_tr": "CJ'nin yağ oranını artırır; daha tombul ve yavaş olur. Tamamen kozmetik bir değişiklik."
    },
    {
       "section": "Vehicles",
       "title": "Flying Boats",
       "codes": "R2, CIRCLE, UP, L1, RIGHT, R1, RIGHT, UP, SQUARE, TRIANGLE",
       "description": "Makes boats capable of flight—fun and surreal as they glide through the sky.",
       "section_hi": "वाहनों",
       "title_hi": "उड़ने वाली नावें",
       "description_hi": "नावों को उड़ान भरने में सक्षम बनाता है - जब वे आकाश में उड़ती हैं तो यह मज़ेदार और अवास्तविक लगता है।",
       "section_ar": "المركبات",
       "title_ar": "القوارب الطائرة",
       "description_ar": "يصنع قوارب قادرة على الطيران - ممتعة وسريالية أثناء انزلاقها عبر السماء.",
       "section_fr": "Véhicules",
       "title_fr": "Bateaux volants",
       "description_fr": "Rend les bateaux capables de voler, amusants et surréalistes lorsqu'ils glissent dans le ciel.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Lumilipad na Bangka",
       "description_fil": "Ginagawang may kakayahang lumipad ang mga bangka—masaya at surreal habang dumadausdos ang mga ito sa kalangitan.",
       "section_de": "Fahrzeuge",
       "title_de": "Flugboote",
       "description_de": "Macht Boote flugfähig – lustig und surreal, wenn sie durch den Himmel gleiten.",
       "section_it": "Veicoli",
       "title_it": "Idrovolanti",
       "description_it": "Rende le barche capaci di volare: è divertente e surreale vederle scivolare nel cielo.",
       "section_ja": "車両",
       "title_ja": "飛行艇",
       "description_ja": "ボートを飛行可能にします。空を滑空する様子は楽しくて非現実的です。",
       "section_ko": "차량",
       "title_ko": "비행정",
       "description_ko": "보트를 날 수 있게 만들어서 하늘을 활공하는 모습이 재미있고 초현실적입니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Bot Terbang",
       "description_ms": "Menjadikan bot mampu terbang—seronok dan nyata ketika ia meluncur di langit.",
       "section_pl": "Pojazdy",
       "title_pl": "Latające łodzie",
       "description_pl": "Sprawia, że łodzie mogą latać — zabawne i surrealistyczne, gdy suną po niebie.",
       "section_pt": "Veículos",
       "title_pt": "Barcos voadores",
       "description_pt": "Torna os barcos capazes de voar — divertidos e surreais enquanto deslizam pelo céu.",
       "section_ru": "Транспортные средства",
       "title_ru": "Летающие лодки",
       "description_ru": "Делает лодки способными летать — забавно и сюрреалистично, когда они скользят по небу.",
       "section_zh": "车辆",
       "title_zh": "水上飞机",
       "description_zh": "使船只能够飞行——当它们在天空中滑行时，充满乐趣和超现实感。",
       "section_es": "Vehículos",
       "title_es": "Barcos voladores",
       "description_es": "Hace que los barcos sean capaces de volar: divertido y surrealista mientras se deslizan por el cielo.",
       "section_th": "ยานพาหนะ",
       "title_th": "เรือบิน",
       "description_th": "ทำให้เรือสามารถบินได้ สนุกสนานและเหนือจริงในขณะที่ล่องลอยไปบนท้องฟ้า",
       "section_tr": "Araçlar",
       "title_tr": "Uçan Tekneler",
       "description_tr": "Teknelerin uçma kabiliyetini artırır; gökyüzünde süzülürken eğlenceli ve gerçeküstü bir deneyim sunar."
    },
    {
       "section": "Weather",
       "title": "Foggy Weather",
       "codes": "R2, X, L1, L1, L2, L2, L2, X",
       "description": "Adds dense fog—great for spooky ambiance or stealth gameplay with low visibility.",
       "section_hi": "मौसम",
       "title_hi": "धुँधला मौसम",
       "description_hi": "घना कोहरा जोड़ता है - डरावना माहौल या कम दृश्यता के साथ चुपके गेमप्ले के लिए बढ़िया।",
       "section_ar": "طقس",
       "title_ar": "الطقس الضبابي",
       "description_ar": "يضيف ضبابًا كثيفًا - رائع لأجواء مخيفة أو اللعب المتخفي مع ضعف الرؤية.",
       "section_fr": "Météo",
       "title_fr": "Temps brumeux",
       "description_fr": "Ajoute un brouillard dense, idéal pour une ambiance effrayante ou un jeu furtif avec une faible visibilité.",
       "section_fil": "Panahon",
       "title_fil": "Mahamog na Panahon",
       "description_fil": "Nagdaragdag ng makapal na fog—mahusay para sa nakakatakot na ambiance o stealth gameplay na may mababang visibility.",
       "section_de": "Wetter",
       "title_de": "Nebliges Wetter",
       "description_de": "Fügt dichten Nebel hinzu – ideal für eine gruselige Atmosphäre oder Stealth-Gameplay bei schlechter Sicht.",
       "section_it": "Tempo atmosferico",
       "title_it": "Tempo nebbioso",
       "description_it": "Aggiunge una nebbia densa, ideale per creare un'atmosfera spettrale o per un gameplay stealth con scarsa visibilità.",
       "section_ja": "天気",
       "title_ja": "霧の天気",
       "description_ja": "濃い霧を追加します。不気味な雰囲気や視界の悪いステルスゲームプレイに最適です。",
       "section_ko": "날씨",
       "title_ko": "안개 낀 날씨",
       "description_ko": "짙은 안개를 추가합니다. 으스스한 분위기나 가시성이 낮은 곳에서 은밀하게 게임플레이를 하는 데 적합합니다.",
       "section_ms": "Cuaca",
       "title_ms": "Cuaca Berkabus",
       "description_ms": "Menambahkan kabus tebal—bagus untuk suasana menyeramkan atau permainan tersembunyi dengan keterlihatan rendah.",
       "section_pl": "Pogoda",
       "title_pl": "Mglista pogoda",
       "description_pl": "Dodaje gęstą mgłę — świetną do stworzenia mrocznej atmosfery lub do rozgrywki w ukryciu przy ograniczonej widoczności.",
       "section_pt": "Clima",
       "title_pt": "Tempo com neblina",
       "description_pt": "Adiciona neblina densa, ideal para ambientes assustadores ou jogabilidade furtiva com baixa visibilidade.",
       "section_ru": "Погода",
       "title_ru": "Туманная погода",
       "description_ru": "Добавляет густой туман — отлично подходит для создания жуткой атмосферы или скрытной игры с плохой видимостью.",
       "section_zh": "天气",
       "title_zh": "有雾天气",
       "description_zh": "添加浓雾——非常适合营造恐怖氛围或在能见度低的情况下进行隐秘游戏。",
       "section_es": "Clima",
       "title_es": "Tiempo brumoso",
       "description_es": "Agrega niebla densa, ideal para un ambiente espeluznante o un juego sigiloso con poca visibilidad.",
       "section_th": "สภาพอากาศ",
       "title_th": "อากาศมีหมอก",
       "description_th": "เพิ่มหมอกหนา เหมาะสำหรับบรรยากาศสยองขวัญหรือการเล่นเกมลอบเร้นที่มีทัศนวิสัยต่ำ",
       "section_tr": "Hava durumu",
       "title_tr": "Sisli Hava",
       "description_tr": "Yoğun sis ekler; ürkütücü bir ortam veya düşük görüş mesafesiyle gizli oyun oynamak için idealdir."
    },
    {
       "section": "Health & Money",
       "title": "Full Health, Full Armor, $250,000",
       "codes": "R1, R2, L1, X, LEFT, DOWN, RIGHT, UP, LEFT, DOWN, RIGHT, UP",
       "description": "Restores CJ’s health and armor fully, with a $250,000 cash bonus. Always useful.",
       "section_hi": "स्वास्थ्य और धन",
       "title_hi": "पूर्ण स्वास्थ्य, पूर्ण कवच, $250,000",
       "description_hi": "CJ के स्वास्थ्य और कवच को पूरी तरह से बहाल करता है, साथ ही $250,000 का नकद बोनस भी देता है। हमेशा उपयोगी।",
       "section_ar": "الصحة والمال",
       "title_ar": "صحة كاملة، درع كامل، 250,000 دولار",
       "description_ar": "يُعيد صحة CJ ودرعه بالكامل، مع مكافأة نقدية قدرها 250,000 دولار. مفيد دائمًا.",
       "section_fr": "Santé et argent",
       "title_fr": "Santé complète, armure complète, 250 000 $",
       "description_fr": "Restaure entièrement la santé et l'armure de CJ, avec un bonus de 250 000 $. Toujours utile.",
       "section_fil": "Kalusugan at Pera",
       "title_fil": "Buong Kalusugan, Buong Armor, $250,000",
       "description_fil": "Ibinabalik nang buo ang kalusugan at baluti ni CJ, na may $250,000 na bonus na cash. Palaging kapaki-pakinabang.",
       "section_de": "Gesundheit & Geld",
       "title_de": "Volle Gesundheit, volle Rüstung, 250.000 $",
       "description_de": "Stellt CJs Gesundheit und Rüstung vollständig wieder her und gewährt einen Bargeldbonus von 250.000 US-Dollar. Immer nützlich.",
       "section_it": "Salute e denaro",
       "title_it": "Salute completa, armatura completa, $ 250.000",
       "description_it": "Ripristina completamente la salute e l'armatura di CJ, con un bonus in denaro di 250.000 $. Sempre utile.",
       "section_ja": "健康とお金",
       "title_ja": "体力フル、アーマーフル、$250,000",
       "description_ja": "CJの体力とアーマーを完全に回復し、25万ドルの現金ボーナスを獲得。いつでも役立ちます。",
       "section_ko": "건강과 돈",
       "title_ko": "체력 완전, 방어력 완전, 25만 달러",
       "description_ko": "CJ의 체력과 방어력을 완전히 회복시켜 주고, 25만 달러의 현금 보너스를 줍니다. 항상 유용합니다.",
       "section_ms": "Kesihatan & Wang",
       "title_ms": "Kesihatan Penuh, Perisai Penuh, $250,000",
       "description_ms": "Memulihkan kesihatan dan perisai CJ sepenuhnya, dengan bonus tunai $250,000. Sentiasa berguna.",
       "section_pl": "Zdrowie i pieniądze",
       "title_pl": "Pełne zdrowie, pełna zbroja, 250 000 dolarów",
       "description_pl": "Przywraca CJ-owi pełnię zdrowia i pancerza, oferując premię pieniężną w wysokości 250 000 dolarów. Zawsze przydatne.",
       "section_pt": "Saúde e Dinheiro",
       "title_pt": "Saúde completa, armadura completa, US$ 250.000",
       "description_pt": "Restaura completamente a saúde e a armadura de CJ, com um bônus em dinheiro de US$ 250.000. Sempre útil.",
       "section_ru": "Здоровье и деньги",
       "title_ru": "Полное здоровье, полная броня, 250 000 долларов",
       "description_ru": "Полностью восстанавливает здоровье и броню Си-Джея, а также даёт бонус в размере 250 000 долларов. Всегда полезно.",
       "section_zh": "健康与金钱",
       "title_zh": "完全健康，全副武装，250,000 美元",
       "description_zh": "完全恢复CJ的生命值和护甲，并获得25万美元现金奖励。始终有用。",
       "section_es": "Salud y dinero",
       "title_es": "Salud completa, armadura completa, $250,000",
       "description_es": "Restaura la salud y la armadura de CJ por completo, con una bonificación de $250,000. Siempre útil.",
       "section_th": "สุขภาพและการเงิน",
       "title_th": "สุขภาพสมบูรณ์ เกราะสมบูรณ์ 250,000 ดอลลาร์",
       "description_th": "ฟื้นฟูพลังชีวิตและเกราะของ CJ ให้เต็ม พร้อมโบนัสเงินสด 250,000 ดอลลาร์ มีประโยชน์เสมอ",
       "section_tr": "Sağlık ve Para",
       "title_tr": "Tam Sağlık, Tam Zırh, 250.000 $",
       "description_tr": "CJ'nin sağlığını ve zırhını tamamen yeniler ve 250.000$ nakit bonus verir. Her zaman faydalıdır."
    },
    {
       "section": "Theme",
       "title": "Funhouse Theme",
       "codes": "TRIANGLE, TRIANGLE, L1, SQUARE, SQUARE, CIRCLE, SQUARE, DOWN, CIRCLE",
       "description": "Transforms the world into a carnival-like theme—bright colors, odd NPC behavior.",
       "section_hi": "विषय",
       "title_hi": "फ़नहाउस थीम",
       "description_hi": "दुनिया को कार्निवल जैसी थीम में बदल देता है - चमकीले रंग, अजीब एनपीसी व्यवहार।",
       "section_ar": "سمة",
       "title_ar": "موضوع بيت المرح",
       "description_ar": "يحول العالم إلى موضوع يشبه الكرنفال - ألوان زاهية وسلوكيات غير عادية لشخصيات غير قابلة للعب.",
       "section_fr": "Thème",
       "title_fr": "Thème Funhouse",
       "description_fr": "Transforme le monde en un thème de type carnaval : couleurs vives, comportement étrange des PNJ.",
       "section_fil": "Tema",
       "title_fil": "Tema ng Funhouse",
       "description_fil": "Binabago ang mundo sa mala-karnabal na tema—matingkad na kulay, kakaibang gawi ng NPC.",
       "section_de": "Thema",
       "title_de": "Funhouse-Thema",
       "description_de": "Verwandelt die Welt in ein karnevalsähnliches Thema – leuchtende Farben, seltsames NPC-Verhalten.",
       "section_it": "Tema",
       "title_it": "Tema della casa dei divertimenti",
       "description_it": "Trasforma il mondo in un ambiente carnevalesco: colori vivaci, strani comportamenti dei PNG.",
       "section_ja": "テーマ",
       "title_ja": "ファンハウステーマ",
       "description_ja": "世界をカーニバルのようなテーマに変えます（明るい色、奇妙な NPC の動作）。",
       "section_ko": "주제",
       "title_ko": "펀하우스 테마",
       "description_ko": "세상을 카니발 같은 테마로 바꿔 놓습니다. 밝은 색상과 이상한 NPC 행동이 특징입니다.",
       "section_ms": "Tema",
       "title_ms": "Tema Funhouse",
       "description_ms": "Mengubah dunia menjadi tema seperti karnival—warna terang, gelagat NPC yang ganjil.",
       "section_pl": "Temat",
       "title_pl": "Motyw Funhouse",
       "description_pl": "Zmienia świat w karnawałowy klimat — jaskrawe kolory, dziwne zachowania postaci niezależnych.",
       "section_pt": "Tema",
       "title_pt": "Tema de casa de diversões",
       "description_pt": "Transforma o mundo em um tema carnavalesco — cores brilhantes, comportamento estranho de NPCs.",
       "section_ru": "Тема",
       "title_ru": "Тема «Дом смеха»",
       "description_ru": "Превращает мир в атмосферу карнавала — яркие цвета, странное поведение NPC.",
       "section_zh": "主题",
       "title_zh": "游乐场主题",
       "description_zh": "将世界变成一个嘉年华般的主题——明亮的色彩、奇怪的 NPC 行为。",
       "section_es": "Tema",
       "title_es": "Tema de la casa de la diversión",
       "description_es": "Transforma el mundo en un tema de carnaval: colores brillantes y comportamientos extraños de los NPC.",
       "section_th": "ธีม",
       "title_th": "ธีมบ้านสนุก",
       "description_th": "เปลี่ยนโลกให้กลายเป็นธีมงานรื่นเริง สีสันสดใส พฤติกรรม NPC ที่แปลกประหลาด",
       "section_tr": "Tema",
       "title_tr": "Eğlence Evi Teması",
       "description_tr": "Dünyayı karnaval temalı bir hale getiriyor: Parlak renkler, tuhaf NPC davranışları."
    },
    {
       "section": "Gangs",
       "title": "Gangs Control the Streets",
       "codes": "L2, UP, R1, R1, LEFT, R1, R1, R2, RIGHT, DOWN",
       "description": "Hands over territory control to gangs—turfs settle instantly with gang presence everywhere.",
       "section_hi": "गैंग्स",
       "title_hi": "गिरोह सड़कों पर नियंत्रण रखते हैं",
       "description_hi": "क्षेत्र नियंत्रण गिरोहों को सौंप दिया जाता है - गिरोह की हर जगह उपस्थिति से क्षेत्र तुरंत ही व्यवस्थित हो जाता है।",
       "section_ar": "العصابات",
       "title_ar": "العصابات تسيطر على الشوارع",
       "description_ar": "تسليم السيطرة على الأراضي إلى العصابات - وتستقر الأوضاع على الفور مع وجود العصابات في كل مكان.",
       "section_fr": "Gangs",
       "title_fr": "Les gangs contrôlent les rues",
       "description_fr": "Il confie le contrôle du territoire aux gangs : les territoires se colonisent instantanément et les gangs sont présents partout.",
       "section_fil": "Mga gang",
       "title_fil": "Kinokontrol ng mga Gang ang mga Kalye",
       "description_fil": "Ibinibigay ang kontrol sa teritoryo sa mga gang—agad na tumira ang mga turf sa presensya ng gang sa lahat ng dako.",
       "section_de": "Banden",
       "title_de": "Banden kontrollieren die Straßen",
       "description_de": "Übergibt die Gebietskontrolle an Banden – die Revierverteilung erfolgt sofort, da überall Banden präsent sind.",
       "section_it": "Bande",
       "title_it": "Le gang controllano le strade",
       "description_it": "Cede il controllo del territorio alle gang: i territori vengono conquistati all'istante, con la presenza delle gang ovunque.",
       "section_ja": "ギャング",
       "title_ja": "ギャングが街を支配する",
       "description_ja": "縄張りの管理をギャングに引き渡す。どこにでもギャングの存在があれば、縄張りは瞬時に確立されます。",
       "section_ko": "갱단",
       "title_ko": "갱단이 거리를 장악하다",
       "description_ko": "갱단에게 영토 통제권을 넘겨줍니다. 갱단이 어디에나 존재하기 때문에 영토가 즉시 침범당합니다.",
       "section_ms": "geng",
       "title_ms": "Geng Kawal Jalanan",
       "description_ms": "Menyerahkan kawalan wilayah kepada kumpulan samseng—rumput diselesaikan serta-merta dengan kehadiran kumpulan samseng di mana-mana.",
       "section_pl": "Gangi",
       "title_pl": "Gangi kontrolują ulice",
       "description_pl": "Oddaje kontrolę nad terytorium gangom — terytoria ustalane są natychmiast, ponieważ gangi są obecne wszędzie.",
       "section_pt": "Gangues",
       "title_pt": "Gangues controlam as ruas",
       "description_pt": "Entrega o controle do território às gangues — os territórios se estabelecem instantaneamente com a presença de gangues em todos os lugares.",
       "section_ru": "Банды",
       "title_ru": "Банды контролируют улицы",
       "description_ru": "Передает контроль над территорией бандам — территория мгновенно становится захваченной из-за повсеместного присутствия банд.",
       "section_zh": "帮派",
       "title_zh": "帮派控制街道",
       "description_zh": "将领土控制权移交给帮派——随着帮派的出现，地盘立即稳定下来。",
       "section_es": "Pandillas",
       "title_es": "Las pandillas controlan las calles",
       "description_es": "Entrega el control del territorio a las pandillas: los territorios se resuelven instantáneamente con la presencia de pandillas en todas partes.",
       "section_th": "แก๊งค์",
       "title_th": "แก๊งค์ควบคุมถนน",
       "description_th": "มอบการควบคุมอาณาเขตให้กับแก๊งค์ต่างๆ—อาณาเขตจะสงบลงทันทีเมื่อมีแก๊งค์อยู่ทุกแห่ง",
       "section_tr": "Çeteler",
       "title_tr": "Çeteler Sokakları Kontrol Ediyor",
       "description_tr": "Bölge kontrolünü çetelere devreder; çetelerin varlığı her yerde olduğundan, bölgeler anında belirlenir."
    },
    {
       "section": "Items",
       "title": "Get Parachute",
       "codes": "LEFT, RIGHT, L1, L2, R1, R2, R2, UP, DOWN, RIGHT, L1",
       "description": "Grants a parachute immediately—useful for jumping off rooftops or planes safely.",
       "section_hi": "सामान",
       "title_hi": "पैराशूट प्राप्त करें",
       "description_hi": "तुरंत पैराशूट प्रदान करता है - छतों या विमानों से सुरक्षित रूप से कूदने के लिए उपयोगी।",
       "section_ar": "أغراض",
       "title_ar": "احصل على المظلة",
       "description_ar": "يمنح مظلة على الفور - مفيدة للقفز من أسطح المنازل أو الطائرات بأمان.",
       "section_fr": "Articles",
       "title_fr": "Obtenez un parachute",
       "description_fr": "Accorde immédiatement un parachute, utile pour sauter des toits ou des avions en toute sécurité.",
       "section_fil": "Mga bagay",
       "title_fil": "Kumuha ng Parachute",
       "description_fil": "Nagbibigay kaagad ng parachute—kapaki-pakinabang para sa ligtas na pagtalon sa mga rooftop o eroplano.",
       "section_de": "Artikel",
       "title_de": "Fallschirm holen",
       "description_de": "Gewährt sofort einen Fallschirm – nützlich, um sicher von Dächern oder Flugzeugen zu springen.",
       "section_it": "Elementi",
       "title_it": "Prendi il paracadute",
       "description_it": "Fornisce immediatamente un paracadute, utile per lanciarsi dai tetti o dagli aerei in tutta sicurezza.",
       "section_ja": "アイテム",
       "title_ja": "パラシュートを入手",
       "description_ja": "パラシュートを即座に付与します。屋上や飛行機から安全に飛び降りるのに役立ちます。",
       "section_ko": "아이템",
       "title_ko": "낙하산을 얻으세요",
       "description_ko": "즉시 낙하산을 사용할 수 있게 해줍니다. 지붕이나 비행기에서 안전하게 뛰어내리는 데 유용합니다.",
       "section_ms": "barang",
       "title_ms": "Dapatkan Payung terjun",
       "description_ms": "Berikan payung terjun serta-merta—berguna untuk melompat dari atas bumbung atau kapal terbang dengan selamat.",
       "section_pl": "Rzeczy",
       "title_pl": "Zdobądź spadochron",
       "description_pl": "Zapewnia natychmiastowy dostęp do spadochronu — przydatnego przy bezpiecznym skakaniu z dachów lub samolotów.",
       "section_pt": "Unid",
       "title_pt": "Pegue o Parachute",
       "description_pt": "Concede um paraquedas imediatamente, útil para saltar de telhados ou aviões com segurança.",
       "section_ru": "Предметы",
       "title_ru": "Получить парашют",
       "description_ru": "Немедленно дает парашют — полезен для безопасных прыжков с крыш или самолетов.",
       "section_zh": "项目",
       "title_zh": "获取降落伞",
       "description_zh": "立即提供降落伞——可用于安全地从屋顶或飞机上跳下。",
       "section_es": "Elementos",
       "title_es": "Obtener paracaídas",
       "description_es": "Otorga un paracaídas de inmediato, útil para saltar desde tejados o aviones de forma segura.",
       "section_th": "รายการ",
       "title_th": "รับร่มชูชีพ",
       "description_th": "ช่วยให้มีร่มชูชีพทันที ซึ่งมีประโยชน์ในการกระโดดจากหลังคาบ้านหรือเครื่องบินอย่างปลอดภัย",
       "section_tr": "Öğeler",
       "title_tr": "Paraşüt Alın",
       "description_tr": "Hemen paraşüt açmanızı sağlar; çatılardan veya uçaklardan güvenli bir şekilde atlamak için kullanışlıdır."
    },
    {
       "section": "Weapons",
       "title": "Hitman in All Weapons",
       "codes": "DOWN, SQUARE, X, LEFT, R1, R2, LEFT, DOWN, DOWN, L1, L1, L1",
       "description": "Maximizes all weapon skills—better accuracy, reload speed, and damage.",
       "section_hi": "हथियार",
       "title_hi": "सभी हथियारों में हिटमैन",
       "description_hi": "सभी हथियार कौशल को अधिकतम करता है - बेहतर सटीकता, पुनः लोड गति और क्षति।",
       "section_ar": "الأسلحة",
       "title_ar": "هيتمان في جميع الأسلحة",
       "description_ar": "يعمل على تعظيم جميع مهارات الأسلحة - دقة أفضل، وسرعة إعادة تحميل، وإلحاق الضرر.",
       "section_fr": "Armes",
       "title_fr": "Hitman dans toutes ses armes",
       "description_fr": "Maximise toutes les compétences des armes : meilleure précision, vitesse de rechargement et dégâts.",
       "section_fil": "Mga sandata",
       "title_fil": "Hitman sa Lahat ng Armas",
       "description_fil": "Pina-maximize ang lahat ng kasanayan sa armas—mas mahusay na katumpakan, bilis ng pag-reload, at pinsala.",
       "section_de": "Waffen",
       "title_de": "Hitman in allen Waffen",
       "description_de": "Maximiert alle Waffenfähigkeiten – bessere Genauigkeit, Nachladegeschwindigkeit und Schaden.",
       "section_it": "Armi",
       "title_it": "Hitman in tutte le armi",
       "description_it": "Ottimizza tutte le abilità delle armi: maggiore precisione, velocità di ricarica e danni.",
       "section_ja": "兵器",
       "title_ja": "あらゆる武器のヒットマン",
       "description_ja": "すべての武器スキルを最大化し、精度、リロード速度、ダメージを向上させます。",
       "section_ko": "무기",
       "title_ko": "모든 무기를 갖춘 히트맨",
       "description_ko": "모든 무기 기술을 극대화합니다. 정확도, 재장전 속도, 피해량이 향상됩니다.",
       "section_ms": "Senjata",
       "title_ms": "Hitman dalam Semua Senjata",
       "description_ms": "Memaksimumkan semua kemahiran senjata—ketepatan yang lebih baik, kelajuan muat semula dan kerosakan.",
       "section_pl": "Broń",
       "title_pl": "Hitman we wszystkich broniach",
       "description_pl": "Maksymalizuje wszystkie umiejętności władania bronią — lepszą celność, szybkość przeładowania i obrażenia.",
       "section_pt": "Armas",
       "title_pt": "Hitman em todas as armas",
       "description_pt": "Maximiza todas as habilidades com armas: maior precisão, velocidade de recarga e dano.",
       "section_ru": "Оружие",
       "title_ru": "Хитмэн из всех видов оружия",
       "description_ru": "Максимально повышает все оружейные навыки — точность, скорость перезарядки и урон.",
       "section_zh": "武器",
       "title_zh": "《杀手全武器》",
       "description_zh": "最大化所有武器技能——更好的准确性、装弹速度和伤害。",
       "section_es": "Armas",
       "title_es": "Hitman en todas las armas",
       "description_es": "Maximiza todas las habilidades de las armas: mejor precisión, velocidad de recarga y daño.",
       "section_th": "อาวุธ",
       "title_th": "นักฆ่าในอาวุธทั้งหมด",
       "description_th": "เพิ่มประสิทธิภาพทักษะอาวุธทั้งหมดให้สูงสุด ทั้งความแม่นยำ ความเร็วในการบรรจุกระสุน และสร้างความเสียหาย",
       "section_tr": "Silahlar",
       "title_tr": "Tüm Silahlarda Hitman",
       "description_tr": "Tüm silah becerilerini en üst düzeye çıkarır: daha iyi isabet, yeniden doldurma hızı ve hasar."
    },
    {
       "section": "Vehicles",
       "title": "Hydra",
       "codes": "TRIANGLE, TRIANGLE, SQUARE, CIRCLE, X, L1, L1, DOWN, UP",
       "description": "Spawns the Hydra jet—versatile, fast, and armed for air combat.",
       "section_hi": "वाहनों",
       "title_hi": "हीड्रा",
       "description_hi": "हाइड्रा जेट का निर्माण - बहुमुखी, तेज, और हवाई युद्ध के लिए सशस्त्र।",
       "section_ar": "المركبات",
       "title_ar": "هيدرا",
       "description_ar": "يؤدي إلى ظهور طائرة الهيدرا النفاثة - متعددة الاستخدامات، وسريعة، ومسلحة للقتال الجوي.",
       "section_fr": "Véhicules",
       "title_fr": "Hydre",
       "description_fr": "Génère le jet Hydra, polyvalent, rapide et armé pour le combat aérien.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Hydra",
       "description_fil": "Nagpapalabas ng Hydra jet—maraming nalalaman, mabilis, at armado para sa air combat.",
       "section_de": "Fahrzeuge",
       "title_de": "Hydra",
       "description_de": "Erzeugt den Hydra-Jet – vielseitig, schnell und für den Luftkampf gerüstet.",
       "section_it": "Veicoli",
       "title_it": "Idra",
       "description_it": "Genera il jet Hydra: versatile, veloce e armato per il combattimento aereo.",
       "section_ja": "車両",
       "title_ja": "ヒドラ",
       "description_ja": "多用途で高速、空中戦に適した武装を備えた Hydra ジェットを生成します。",
       "section_ko": "차량",
       "title_ko": "히드라",
       "description_ko": "다재다능하고 빠르며 공중전에 적합한 하이드라 제트기를 생성합니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Hydra",
       "description_ms": "Melahirkan jet Hydra—serba boleh, pantas dan bersenjata untuk pertempuran udara.",
       "section_pl": "Pojazdy",
       "title_pl": "Hydra",
       "description_pl": "Tworzy odrzutowiec Hydra — wszechstronny, szybki i uzbrojony do walki powietrznej.",
       "section_pt": "Veículos",
       "title_pt": "Hidra",
       "description_pt": "Cria o jato Hydra, versátil, rápido e armado para combate aéreo.",
       "section_ru": "Транспортные средства",
       "title_ru": "Гидра",
       "description_ru": "Создает реактивный самолет «Гидра» — универсальный, быстрый и вооруженный для воздушного боя.",
       "section_zh": "车辆",
       "title_zh": "九头蛇",
       "description_zh": "催生九头蛇喷气机——功能多样、速度快，且配备空战武器。",
       "section_es": "Vehículos",
       "title_es": "Hidra",
       "description_es": "Genera el jet Hydra: versátil, rápido y armado para el combate aéreo.",
       "section_th": "ยานพาหนะ",
       "title_th": "ไฮดรา",
       "description_th": "สร้างเครื่องบิน Hydra ซึ่งมีความอเนกประสงค์ รวดเร็ว และมีอาวุธสำหรับการต่อสู้ทางอากาศ",
       "section_tr": "Araçlar",
       "title_tr": "Hidra",
       "description_tr": "Hava muharebesi için çok yönlü, hızlı ve silahlı Hydra jetini ortaya çıkarır."
    },
    {
       "section": "Weapons",
       "title": "Infinite Ammo",
       "codes": "L1, R1, SQUARE, R1, LEFT, R2, R1, LEFT, SQUARE, DOWN, L1, L1",
       "description": "Gives unlimited ammo without needing to reload. Perfect for endless firefights.",
       "section_hi": "हथियार",
       "title_hi": "अनंत बारूद",
       "description_hi": "बिना रीलोड किए असीमित गोला-बारूद देता है। अंतहीन गोलीबारी के लिए बिल्कुल सही।",
       "section_ar": "الأسلحة",
       "title_ar": "ذخيرة لا نهائية",
       "description_ar": "يُعطي ذخيرة غير محدودة دون الحاجة لإعادة التعبئة. مثالي لمعارك نارية لا تنتهي.",
       "section_fr": "Armes",
       "title_fr": "Munitions infinies",
       "description_fr": "Offre des munitions illimitées sans recharger. Idéal pour des échanges de tirs sans fin.",
       "section_fil": "Mga sandata",
       "title_fil": "Walang katapusang Ammo",
       "description_fil": "Nagbibigay ng walang limitasyong munisyon nang hindi kailangang i-reload. Perpekto para sa walang katapusang mga labanan.",
       "section_de": "Waffen",
       "title_de": "Unendlich Munition",
       "description_de": "Gibt unbegrenzt Munition, ohne dass nachgeladen werden muss. Perfekt für endlose Feuergefechte.",
       "section_it": "Armi",
       "title_it": "Munizioni infinite",
       "description_it": "Fornisce munizioni illimitate senza bisogno di ricaricare. Perfetto per scontri a fuoco infiniti.",
       "section_ja": "兵器",
       "title_ja": "無限弾薬",
       "description_ja": "リロード不要で弾薬を無制限に供給。果てしない銃撃戦に最適です。",
       "section_ko": "무기",
       "title_ko": "무한 탄약",
       "description_ko": "재장전 없이 무제한 탄약을 제공합니다. 끝없는 총격전에 안성맞춤입니다.",
       "section_ms": "Senjata",
       "title_ms": "Peluru Tak Terhingga",
       "description_ms": "Memberi peluru tanpa had tanpa perlu menambah nilai. Sesuai untuk pertempuran api yang tidak berkesudahan.",
       "section_pl": "Broń",
       "title_pl": "Nieskończona amunicja",
       "description_pl": "Zapewnia nieograniczoną amunicję bez konieczności przeładowywania. Idealny do niekończących się strzelanin.",
       "section_pt": "Armas",
       "title_pt": "Munição infinita",
       "description_pt": "Oferece munição ilimitada sem necessidade de recarga. Perfeito para tiroteios sem fim.",
       "section_ru": "Оружие",
       "title_ru": "Бесконечные боеприпасы",
       "description_ru": "Даёт неограниченный боезапас без необходимости перезарядки. Идеально подходит для бесконечных перестрелок.",
       "section_zh": "武器",
       "title_zh": "无限弹药",
       "description_zh": "提供无限弹药，无需重新装填。非常适合无休止的枪战。",
       "section_es": "Armas",
       "title_es": "Munición infinita",
       "description_es": "Proporciona munición ilimitada sin necesidad de recargar. Ideal para tiroteos interminables.",
       "section_th": "อาวุธ",
       "title_th": "กระสุนไม่จำกัด",
       "description_th": "ให้กระสุนไม่จำกัดโดยไม่ต้องโหลดซ้ำ เหมาะสำหรับการต่อสู้ที่ไม่รู้จบ",
       "section_tr": "Silahlar",
       "title_tr": "Sonsuz Cephane",
       "description_tr": "Yeniden doldurmaya gerek kalmadan sınırsız mühimmat sağlar. Bitmek bilmeyen çatışmalar için mükemmeldir."
    },
    {
       "section": "Player Stats",
       "title": "Infinite Lung Capacity",
       "codes": "DOWN, LEFT, L1, DOWN, DOWN, R2, DOWN, L2, DOWN",
       "description": "Allows CJ to swim underwater indefinitely—no more drowning.",
       "section_hi": "खिलाड़ी आँकड़े",
       "title_hi": "अनंत फेफड़ों की क्षमता",
       "description_hi": "सीजे को अनिश्चित काल तक पानी के अंदर तैरने की अनुमति देता है - अब डूबने की संभावना नहीं रहती।",
       "section_ar": "إحصائيات اللاعب",
       "title_ar": "سعة الرئة اللانهائية",
       "description_ar": "يتيح لـ CJ السباحة تحت الماء إلى أجل غير مسمى - لا مزيد من الغرق.",
       "section_fr": "Statistiques des joueurs",
       "title_fr": "Capacité pulmonaire infinie",
       "description_fr": "Permet à CJ de nager sous l'eau indéfiniment, sans risque de noyade.",
       "section_fil": "Istatistika ng Manlalaro",
       "title_fil": "Walang-hanggan na Kapasidad ng Baga",
       "description_fil": "Nagbibigay-daan kay CJ na lumangoy sa ilalim ng tubig nang walang katiyakan—wala nang nalulunod.",
       "section_de": "Spielerstatistiken",
       "title_de": "Unendliche Lungenkapazität",
       "description_de": "Ermöglicht CJ, unbegrenzt unter Wasser zu schwimmen – kein Ertrinken mehr.",
       "section_it": "Statistiche del giocatore",
       "title_it": "Capacità polmonare infinita",
       "description_it": "Permette a CJ di nuotare sott'acqua all'infinito, senza più annegare.",
       "section_ja": "プレイヤー統計",
       "title_ja": "無限の肺活量",
       "description_ja": "CJ が水中を無期限に泳ぐことができるようになり、溺れることがなくなります。",
       "section_ko": "플레이어 통계",
       "title_ko": "무한한 폐활량",
       "description_ko": "CJ가 무한정 물속에서 수영할 수 있게 되었어요. 더 이상 익사하는 일은 없을 거예요.",
       "section_ms": "Statistik Pemain",
       "title_ms": "Kapasiti Paru-paru Tak Terhingga",
       "description_ms": "Membenarkan CJ berenang di bawah air selama-lamanya—tiada lagi lemas.",
       "section_pl": "Statystyki gracza",
       "title_pl": "Nieskończona pojemność płuc",
       "description_pl": "Pozwala CJ pływać pod wodą bez ograniczeń czasowych — koniec z utonięciem.",
       "section_pt": "Estatísticas do jogador",
       "title_pt": "Capacidade Pulmonar Infinita",
       "description_pt": "Permite que CJ nade debaixo d'água indefinidamente — sem mais afogamentos.",
       "section_ru": "Статистика игрока",
       "title_ru": "Бесконечный объем легких",
       "description_ru": "Позволяет CJ плавать под водой неограниченное время — больше никаких утоплений.",
       "section_zh": "玩家统计数据",
       "title_zh": "无限肺活量",
       "description_zh": "允许 CJ 无限期地在水下游泳——不再溺水。",
       "section_es": "Estadísticas del jugador",
       "title_es": "Capacidad pulmonar infinita",
       "description_es": "Permite a CJ nadar bajo el agua indefinidamente: no más ahogamientos.",
       "section_th": "สถิติผู้เล่น",
       "title_th": "ความจุปอดที่ไม่มีที่สิ้นสุด",
       "description_th": "ช่วยให้ CJ สามารถว่ายน้ำใต้น้ำได้อย่างไม่มีกำหนด—ไม่จมน้ำอีกต่อไป",
       "section_tr": "Oyuncu İstatistikleri",
       "title_tr": "Sonsuz Akciğer Kapasitesi",
       "description_tr": "CJ'nin su altında sonsuza kadar yüzmesine olanak tanır; artık boğulma yok."
    },
    {
       "section": "Vehicles",
       "title": "Insane Handling",
       "codes": "TRIANGLE, R1, R1, LEFT, R1, L1, R2, L1",
       "description": "Makes vehicles extremely responsive—tight turns and better drift control.",
       "section_hi": "वाहनों",
       "title_hi": "पागलपन भरी हैंडलिंग",
       "description_hi": "वाहनों को अत्यधिक संवेदनशील बनाता है - तंग मोड़ और बेहतर बहाव नियंत्रण।",
       "section_ar": "المركبات",
       "title_ar": "التعامل المجنون",
       "description_ar": "يجعل المركبات سريعة الاستجابة للغاية - منعطفات ضيقة وتحكم أفضل في الانجراف.",
       "section_fr": "Véhicules",
       "title_fr": "Manipulation insensée",
       "description_fr": "Rend les véhicules extrêmement réactifs : virages serrés et meilleur contrôle de la dérive.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Nakakabaliw na Paghawak",
       "description_fil": "Ginagawang lubos na tumutugon ang mga sasakyan—mahigpit na pagliko at mas mahusay na kontrol ng drift.",
       "section_de": "Fahrzeuge",
       "title_de": "Wahnsinnshandling",
       "description_de": "Macht Fahrzeuge extrem reaktionsschnell – enge Kurven und bessere Driftkontrolle.",
       "section_it": "Veicoli",
       "title_it": "Gestione folle",
       "description_it": "Rende i veicoli estremamente reattivi: curve strette e migliore controllo della deriva.",
       "section_ja": "車両",
       "title_ja": "非常識なハンドリング",
       "description_ja": "車両の応答性が非常に高まり、タイトなターンやドリフトコントロールが向上します。",
       "section_ko": "차량",
       "title_ko": "미친 핸들링",
       "description_ko": "차량의 반응성이 매우 뛰어나며, 급커브와 드리프트 제어가 더욱 뛰어납니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Pengendalian Insan",
       "description_ms": "Menjadikan kenderaan sangat responsif—belok yang ketat dan kawalan drift yang lebih baik.",
       "section_pl": "Pojazdy",
       "title_pl": "Szalone obchodzenie się",
       "description_pl": "Sprawia, że pojazdy są wyjątkowo responsywne — pokonują ciasne zakręty i mają lepszą kontrolę nad poślizgiem.",
       "section_pt": "Veículos",
       "title_pt": "Manuseio Insano",
       "description_pt": "Torna os veículos extremamente responsivos — curvas fechadas e melhor controle de derrapagem.",
       "section_ru": "Транспортные средства",
       "title_ru": "Безумное управление",
       "description_ru": "Делает транспортное средство чрезвычайно отзывчивым — крутые повороты и лучший контроль заноса.",
       "section_zh": "车辆",
       "title_zh": "疯狂操控",
       "description_zh": "使车辆反应极其灵敏——急转弯和更好的漂移控制。",
       "section_es": "Vehículos",
       "title_es": "Manejo insano",
       "description_es": "Hace que los vehículos sean extremadamente sensibles: curvas cerradas y mejor control de la deriva.",
       "section_th": "ยานพาหนะ",
       "title_th": "การจัดการที่บ้าคลั่ง",
       "description_th": "ทำให้ยานพาหนะตอบสนองได้ดีเยี่ยม ทั้งการเข้าโค้งแคบและการควบคุมการดริฟท์ที่ดีขึ้น",
       "section_tr": "Araçlar",
       "title_tr": "Çılgın Kullanım",
       "description_tr": "Araçların son derece duyarlı olmasını sağlar; keskin dönüşler ve daha iyi savrulma kontrolü."
    },
    {
       "section": "Physics",
       "title": "Jump High",
       "codes": "UP, UP, TRIANGLE, TRIANGLE, UP, UP, LEFT, RIGHT, SQUARE, R2, R2",
       "description": "Allows CJ to jump extremely high. Useful for exploration and escaping enemies.",
       "section_hi": "भौतिक विज्ञान",
       "title_hi": "ऊंची कूद",
       "description_hi": "सीजे को बहुत ऊँची छलांग लगाने की अनुमति देता है। अन्वेषण और दुश्मनों से बचने के लिए उपयोगी।",
       "section_ar": "الفيزياء",
       "title_ar": "القفز عاليا",
       "description_ar": "يسمح لـ CJ بالقفز عاليًا جدًا. مفيد للاستكشاف والهروب من الأعداء.",
       "section_fr": "Physique",
       "title_fr": "Sauter haut",
       "description_fr": "Permet à CJ de sauter très haut. Utile pour explorer et échapper aux ennemis.",
       "section_fil": "Physics",
       "title_fil": "Tumalon ng Mataas",
       "description_fil": "Nagbibigay-daan sa CJ na tumalon nang napakataas. Kapaki-pakinabang para sa paggalugad at pagtakas sa mga kaaway.",
       "section_de": "Physik",
       "title_de": "Hoch springen",
       "description_de": "Ermöglicht CJ, extrem hoch zu springen. Nützlich zum Erkunden und Entkommen vor Feinden.",
       "section_it": "Fisica",
       "title_it": "Salta in alto",
       "description_it": "Permette a CJ di saltare molto in alto. Utile per esplorare e sfuggire ai nemici.",
       "section_ja": "物理",
       "title_ja": "高くジャンプ",
       "description_ja": "CJが非常に高くジャンプできるようになります。探索や敵からの逃走に役立ちます。",
       "section_ko": "물리학",
       "title_ko": "높이 점프하다",
       "description_ko": "CJ가 매우 높이 점프할 수 있게 해줍니다. 탐험과 적에게서 도망치는 데 유용합니다.",
       "section_ms": "Fizik",
       "title_ms": "Lompat Tinggi",
       "description_ms": "Membolehkan CJ melompat dengan sangat tinggi. Berguna untuk penerokaan dan melarikan diri musuh.",
       "section_pl": "Fizyka",
       "title_pl": "Skocz wysoko",
       "description_pl": "Pozwala CJ skakać wyjątkowo wysoko. Przydatne podczas eksploracji i ucieczki przed wrogami.",
       "section_pt": "Física",
       "title_pt": "Pular alto",
       "description_pt": "Permite que CJ salte extremamente alto. Útil para exploração e fuga de inimigos.",
       "section_ru": "Физика",
       "title_ru": "Прыгай высоко",
       "description_ru": "Позволяет Си-Джею прыгать невероятно высоко. Полезно для исследования местности и побега от врагов.",
       "section_zh": "物理",
       "title_zh": "跳高",
       "description_zh": "使 CJ 能够跳得极高。有助于探索和躲避敌人。",
       "section_es": "Física",
       "title_es": "Saltar alto",
       "description_es": "Permite a CJ saltar muy alto. Útil para explorar y escapar de enemigos.",
       "section_th": "ฟิสิกส์",
       "title_th": "กระโดดสูง",
       "description_th": "ช่วยให้ CJ กระโดดได้สูงมาก มีประโยชน์ในการสำรวจและหลบหนีศัตรู",
       "section_tr": "Fizik",
       "title_tr": "Yüksek Zıpla",
       "description_tr": "CJ'nin çok yükseğe zıplayabilmesini sağlar. Keşif yapmak ve düşmanlardan kaçmak için kullanışlıdır."
    },
    {
       "section": "Time",
       "title": "Make it Night",
       "codes": "R2, X, L1, L1, L2, L2, L2, TRIANGLE",
       "description": "Sets the game time to night permanently—for moody visuals and stealth missions.",
       "section_hi": "समय",
       "title_hi": "इसे रात बनाओ",
       "description_hi": "मूडी दृश्यों और गुप्त मिशनों के लिए खेल का समय स्थायी रूप से रात में सेट कर देता है।",
       "section_ar": "وقت",
       "title_ar": "اجعلها ليلًا",
       "description_ar": "يضبط وقت اللعبة على الليل بشكل دائم - للحصول على صور مبهجة ومهام خفية.",
       "section_fr": "Temps",
       "title_fr": "Faites-le la nuit",
       "description_fr": "Définit l'heure du jeu sur la nuit de manière permanente, pour des visuels d'ambiance et des missions furtives.",
       "section_fil": "Oras",
       "title_fil": "Gawin itong Gabi",
       "description_fil": "Itinatakda ang oras ng laro hanggang gabi nang permanente—para sa mga moody na visual at stealth mission.",
       "section_de": "Zeit",
       "title_de": "Mach es Nacht",
       "description_de": "Stellt die Spielzeit dauerhaft auf Nacht ein – für stimmungsvolle Grafiken und Stealth-Missionen.",
       "section_it": "Tempo",
       "title_it": "Rendila notte",
       "description_it": "Imposta l'orario di gioco in modo permanente su notte, per effetti visivi suggestivi e missioni stealth.",
       "section_ja": "時間",
       "title_ja": "夜にする",
       "description_ja": "ゲームの時間を永続的に夜に設定し、雰囲気のあるビジュアルとステルス ミッションを実現します。",
       "section_ko": "시간",
       "title_ko": "밤으로 만들어요",
       "description_ko": "우울한 영상과 은밀한 임무를 위해 게임 시간을 영구적으로 밤으로 설정합니다.",
       "section_ms": "Masa",
       "title_ms": "Jadikan Malam",
       "description_ms": "Tetapkan masa permainan ke malam secara kekal—untuk visual murung dan misi tersembunyi.",
       "section_pl": "Czas",
       "title_pl": "Zrób to nocą",
       "description_pl": "Ustawia porę gry na noc na stałe — dla ponurej oprawy wizualnej i misji skradankowych.",
       "section_pt": "Tempo",
       "title_pt": "Faça a noite",
       "description_pt": "Define o horário do jogo para a noite permanentemente, para visuais sombrios e missões furtivas.",
       "section_ru": "Время",
       "title_ru": "Сделай это ночью",
       "description_ru": "Устанавливает игровое время на ночь навсегда — для атмосферных визуальных эффектов и скрытных миссий.",
       "section_zh": "时间",
       "title_zh": "让夜晚成为现实",
       "description_zh": "将游戏时间永久设置为夜晚——以获得忧郁的视觉效果和隐形任务。",
       "section_es": "Tiempo",
       "title_es": "Hazlo de noche",
       "description_es": "Establece la hora del juego en modo nocturno de forma permanente, para lograr efectos visuales melancólicos y misiones de sigilo.",
       "section_th": "เวลา",
       "title_th": "ทำให้มันเป็นคืน",
       "description_th": "ตั้งเวลาเกมให้เป็นเวลากลางคืนอย่างถาวร เหมาะสำหรับภาพบรรยากาศอึมครึมและภารกิจลอบเร้น",
       "section_tr": "Zaman",
       "title_tr": "Gece Yap",
       "description_tr": "Oyun saatini kalıcı olarak geceye ayarlar; karanlık görseller ve gizli görevler için."
    },
    {
       "section": "Vehicles",
       "title": "Massive Bunny Hops",
       "codes": "TRIANGLE, SQUARE, CIRCLE, CIRCLE, SQUARE, CIRCLE, CIRCLE, L1, L2, L2, R1, R2",
       "description": "Makes bikes and vehicles bounce extremely high off bumps.",
       "section_hi": "वाहनों",
       "title_hi": "विशाल खरगोश हॉप्स",
       "description_hi": "बाइक और वाहन उबड़-खाबड़ रास्तों से बहुत ऊपर उछलते हैं।",
       "section_ar": "المركبات",
       "title_ar": "قفزات الأرنب الضخمة",
       "description_ar": "يجعل الدراجات والمركبات ترتد عالياً للغاية من المطبات.",
       "section_fr": "Véhicules",
       "title_fr": "Sauts massifs de lapin",
       "description_fr": "Fait rebondir les vélos et les véhicules extrêmement haut sur les bosses.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Napakalaking Bunny Hops",
       "description_fil": "Pinapatalbog ang mga bisikleta at sasakyan nang napakataas sa mga bump.",
       "section_de": "Fahrzeuge",
       "title_de": "Massive Bunny Hops",
       "description_de": "Lässt Fahrräder und Fahrzeuge bei Unebenheiten extrem hoch springen.",
       "section_it": "Veicoli",
       "title_it": "Grandi salti del coniglio",
       "description_it": "Fa sì che biciclette e veicoli rimbalzino molto in alto sui dossi.",
       "section_ja": "車両",
       "title_ja": "巨大なバニーホップ",
       "description_ja": "バイクや車両がバンプから非常に高く跳ね返ります。",
       "section_ko": "차량",
       "title_ko": "대규모 버니 홉",
       "description_ko": "자전거와 차량이 울퉁불퉁한 곳에서 매우 높이 튀어 오르게 합니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Hop Arnab Besar-besaran",
       "description_ms": "Membuat basikal dan kenderaan melantun dengan sangat tinggi dari bonggol.",
       "section_pl": "Pojazdy",
       "title_pl": "Ogromne skoki króliczka",
       "description_pl": "Sprawia, że rowery i pojazdy odbijają się wyjątkowo wysoko od nierówności.",
       "section_pt": "Veículos",
       "title_pt": "Enormes saltos de coelho",
       "description_pt": "Faz com que bicicletas e veículos saltem muito alto em solavancos.",
       "section_ru": "Транспортные средства",
       "title_ru": "Массивные прыжки в длину",
       "description_ru": "Заставляет велосипеды и транспортные средства сильно подпрыгивать на неровностях.",
       "section_zh": "车辆",
       "title_zh": "大型兔子跳",
       "description_zh": "使自行车和车辆在颠簸时弹起得非常高。",
       "section_es": "Vehículos",
       "title_es": "Saltos masivos de conejo",
       "description_es": "Hace que las bicicletas y los vehículos reboten extremadamente alto en los baches.",
       "section_th": "ยานพาหนะ",
       "title_th": "กระต่ายกระโดดขนาดใหญ่",
       "description_th": "ทำให้จักรยานและยานพาหนะกระเด้งสูงมากเมื่อเจอสิ่งกระแทก",
       "section_tr": "Araçlar",
       "title_tr": "Büyük Tavşan Zıplamaları",
       "description_tr": "Bisikletlerin ve araçların tümseklerden çok yükseğe sıçramasına neden olur."
    },
    {
       "section": "Player Stats",
       "title": "Maximum Muscle",
       "codes": "TRIANGLE, UP, UP, LEFT, RIGHT, SQUARE, CIRCLE, LEFT",
       "description": "Maxes out CJ's muscle stat—tougher and more intimidating.",
       "section_hi": "खिलाड़ी आँकड़े",
       "title_hi": "अधिकतम मांसपेशी",
       "description_hi": "सीजे की मांसपेशियों की अधिकतम क्षमता - अधिक कठिन और अधिक भयावह।",
       "section_ar": "إحصائيات اللاعب",
       "title_ar": "أقصى قدر من العضلات",
       "description_ar": "يزيد من قوة عضلات CJ إلى أقصى حد - أكثر صلابة وترهيبًا.",
       "section_fr": "Statistiques des joueurs",
       "title_fr": "Muscle maximal",
       "description_fr": "Maximise les statistiques musculaires de CJ : plus résistant et plus intimidant.",
       "section_fil": "Istatistika ng Manlalaro",
       "title_fil": "Pinakamataas na Muscle",
       "description_fil": "Pinapataas ang stat ng kalamnan ni CJ—mas matigas at mas nakakatakot.",
       "section_de": "Spielerstatistiken",
       "title_de": "Maximale Muskeln",
       "description_de": "Maximiert CJs Muskelwert – härter und einschüchternder.",
       "section_it": "Statistiche del giocatore",
       "title_it": "Muscolo massimo",
       "description_it": "Aumenta al massimo la potenza muscolare di CJ, rendendolo più duro e intimidatorio.",
       "section_ja": "プレイヤー統計",
       "title_ja": "最大の筋肉",
       "description_ja": "CJ の筋肉ステータスを最大にして、よりタフで威圧的にします。",
       "section_ko": "플레이어 통계",
       "title_ko": "최대 근육",
       "description_ko": "CJ의 근육 상태를 최대치로 끌어올려 더욱 강하고 위협적으로 만듭니다.",
       "section_ms": "Statistik Pemain",
       "title_ms": "Otot Maksimum",
       "description_ms": "Memaksimumkan statistik otot CJ—lebih sukar dan lebih menakutkan.",
       "section_pl": "Statystyki gracza",
       "title_pl": "Maksymalny mięsień",
       "description_pl": "Maksymalnie zwiększa statystyki mięśniowe CJ-a, dzięki czemu staje się on silniejszy i bardziej groźny.",
       "section_pt": "Estatísticas do jogador",
       "title_pt": "Músculo Máximo",
       "description_pt": "Maximiza a força muscular de CJ, deixando-o mais resistente e intimidador.",
       "section_ru": "Статистика игрока",
       "title_ru": "Максимальная мышечная масса",
       "description_ru": "Увеличивает мышечную силу CJ — он становится жестче и устрашающе.",
       "section_zh": "玩家统计数据",
       "title_zh": "最大肌肉",
       "description_zh": "最大化 CJ 的肌肉值——更强壮、更令人生畏。",
       "section_es": "Estadísticas del jugador",
       "title_es": "Máximo músculo",
       "description_es": "Maximiza las estadísticas musculares de CJ: más duro y más intimidante.",
       "section_th": "สถิติผู้เล่น",
       "title_th": "กล้ามเนื้อสูงสุด",
       "description_th": "เพิ่มค่าพลังกล้ามเนื้อของ CJ ให้สูงสุด แข็งแกร่งและน่าเกรงขามยิ่งขึ้น",
       "section_tr": "Oyuncu İstatistikleri",
       "title_tr": "Maksimum Kas",
       "description_tr": "CJ'nin kas gücünü en üst seviyeye çıkarır; daha sert ve daha korkutucu."
    },
    {
       "section": "Player Stats",
       "title": "Maximum Respect",
       "codes": "L1, R1, TRIANGLE, DOWN, R2, X, L1, UP, L2, L2, L1, L1",
       "description": "Boosts respect to max—helps gain more gang members and street credibility.",
       "section_hi": "खिलाड़ी आँकड़े",
       "title_hi": "अधिकतम सम्मान",
       "description_hi": "सम्मान को अधिकतम स्तर तक बढ़ाता है - अधिक गिरोह सदस्यों और सड़क विश्वसनीयता प्राप्त करने में मदद करता है।",
       "section_ar": "إحصائيات اللاعب",
       "title_ar": "أقصى درجات الاحترام",
       "description_ar": "يعمل على تعزيز احترام الحد الأقصى - ويساعد على اكتساب المزيد من أعضاء العصابة والمصداقية في الشارع.",
       "section_fr": "Statistiques des joueurs",
       "title_fr": "Respect maximal",
       "description_fr": "Augmente le respect au maximum, ce qui permet d'obtenir plus de membres de gang et de crédibilité dans la rue.",
       "section_fil": "Istatistika ng Manlalaro",
       "title_fil": "Pinakamataas na Paggalang",
       "description_fil": "Pinapalakas ang paggalang hanggang sa pinakamataas—nakakatulong na makakuha ng mas maraming miyembro ng gang at kredibilidad sa kalye.",
       "section_de": "Spielerstatistiken",
       "title_de": "Maximaler Respekt",
       "description_de": "Steigert den Respekt auf das Maximum – hilft, mehr Gangmitglieder und Glaubwürdigkeit auf der Straße zu gewinnen.",
       "section_it": "Statistiche del giocatore",
       "title_it": "Massimo rispetto",
       "description_it": "Aumenta al massimo il rispetto: aiuta ad acquisire più membri della gang e credibilità nella strada.",
       "section_ja": "プレイヤー統計",
       "title_ja": "最大限の敬意",
       "description_ja": "尊敬度が最大限に高まり、ギャングのメンバーを増やし、ストリートの信頼を獲得するのに役立ちます。",
       "section_ko": "플레이어 통계",
       "title_ko": "최대의 존경",
       "description_ko": "존경심을 최대치로 높여 더 많은 갱단원과 거리의 신뢰도를 얻는 데 도움이 됩니다.",
       "section_ms": "Statistik Pemain",
       "title_ms": "Hormat Maksimum",
       "description_ms": "Meningkatkan rasa hormat kepada maksimum—membantu mendapatkan lebih ramai ahli kumpulan dan kredibiliti jalanan.",
       "section_pl": "Statystyki gracza",
       "title_pl": "Maksymalny szacunek",
       "description_pl": "Zwiększa szacunek do Maxa — pomaga zdobyć więcej członków gangu i wiarygodność na ulicy.",
       "section_pt": "Estatísticas do jogador",
       "title_pt": "Máximo Respeito",
       "description_pt": "Aumenta o respeito ao máximo — ajuda a ganhar mais membros de gangues e credibilidade nas ruas.",
       "section_ru": "Статистика игрока",
       "title_ru": "Максимальное уважение",
       "description_ru": "Увеличивает уважение к Максу — помогает привлечь больше членов банды и уличный авторитет.",
       "section_zh": "玩家统计数据",
       "title_zh": "最大程度的尊重",
       "description_zh": "最大程度地提升尊重——有助于获得更多帮派成员和街头信誉。",
       "section_es": "Estadísticas del jugador",
       "title_es": "Máximo respeto",
       "description_es": "Aumenta el respeto al máximo: ayuda a conseguir más miembros de pandillas y credibilidad en la calle.",
       "section_th": "สถิติผู้เล่น",
       "title_th": "ความเคารพสูงสุด",
       "description_th": "เพิ่มความเคารพให้สูงสุด—ช่วยให้ได้รับสมาชิกแก๊งและความน่าเชื่อถือบนท้องถนนมากขึ้น",
       "section_tr": "Oyuncu İstatistikleri",
       "title_tr": "Maksimum Saygı",
       "description_tr": "Saygınlığı maksimuma çıkarır, daha fazla çete üyesi ve sokak güvenilirliği kazanmaya yardımcı olur."
    },
    {
       "section": "Player Stats",
       "title": "Maximum Sex Appeal",
       "codes": "CIRCLE, TRIANGLE, TRIANGLE, UP, CIRCLE, R1, L2, UP, TRIANGLE, L1, L1, L1",
       "description": "Maximizes sex appeal—easier to attract girlfriends and impress NPCs.",
       "section_hi": "खिलाड़ी आँकड़े",
       "title_hi": "अधिकतम सेक्स अपील",
       "description_hi": "सेक्स अपील को अधिकतम करता है - गर्लफ्रेंड को आकर्षित करना और एनपीसी को प्रभावित करना आसान होता है।",
       "section_ar": "إحصائيات اللاعب",
       "title_ar": "أقصى قدر من الجاذبية الجنسية",
       "description_ar": "يزيد من جاذبية الجنس - من السهل جذب الصديقات وإبهار الشخصيات غير القابلة للعب.",
       "section_fr": "Statistiques des joueurs",
       "title_fr": "Sex-appeal maximal",
       "description_fr": "Maximise le sex-appeal : il est plus facile d'attirer des petites amies et d'impressionner les PNJ.",
       "section_fil": "Istatistika ng Manlalaro",
       "title_fil": "Maximum Sex Appeal",
       "description_fil": "Pina-maximize ang sex appeal—mas madaling maakit ang mga girlfriend at mapabilib ang mga NPC.",
       "section_de": "Spielerstatistiken",
       "title_de": "Maximaler Sexappeal",
       "description_de": "Maximiert den Sexappeal – es ist einfacher, Freundinnen anzuziehen und NPCs zu beeindrucken.",
       "section_it": "Statistiche del giocatore",
       "title_it": "Massimo sex appeal",
       "description_it": "Massimizza il sex appeal: è più facile attrarre fidanzate e impressionare i PNG.",
       "section_ja": "プレイヤー統計",
       "title_ja": "最大のセックスアピール",
       "description_ja": "セックスアピールを最大化します。ガールフレンドを惹きつけ、NPC に好印象を与えやすくなります。",
       "section_ko": "플레이어 통계",
       "title_ko": "최대 성적 매력",
       "description_ko": "성적 매력을 극대화합니다. 여자친구를 끌어들이고 NPC에게 좋은 인상을 심어주기가 더 쉽습니다.",
       "section_ms": "Statistik Pemain",
       "title_ms": "Rayuan Seks Maksimum",
       "description_ms": "Memaksimumkan tarikan seks—lebih mudah untuk menarik teman wanita dan menarik perhatian NPC.",
       "section_pl": "Statystyki gracza",
       "title_pl": "Maksymalny seksapil",
       "description_pl": "Maksymalizacja seksapilu — łatwiejsze przyciąganie dziewczyn i robienie wrażenia na postaciach niezależnych.",
       "section_pt": "Estatísticas do jogador",
       "title_pt": "Apelo Sexual Máximo",
       "description_pt": "Maximiza o apelo sexual — fica mais fácil atrair namoradas e impressionar NPCs.",
       "section_ru": "Статистика игрока",
       "title_ru": "Максимальная сексуальная привлекательность",
       "description_ru": "Увеличивает сексуальную привлекательность — легче привлекать девушек и производить впечатление на NPC.",
       "section_zh": "玩家统计数据",
       "title_zh": "最大程度的性吸引力",
       "description_zh": "最大化性感吸引力——更容易吸引女朋友并给 NPC 留下深刻印象。",
       "section_es": "Estadísticas del jugador",
       "title_es": "Máximo atractivo sexual",
       "description_es": "Maximiza el atractivo sexual: es más fácil atraer novias e impresionar a los NPC.",
       "section_th": "สถิติผู้เล่น",
       "title_th": "เสน่ห์ทางเพศสูงสุด",
       "description_th": "เพิ่มเสน่ห์ทางเพศให้สูงสุด ดึงดูดแฟนสาวและสร้างความประทับใจให้กับ NPC ได้ง่ายขึ้น",
       "section_tr": "Oyuncu İstatistikleri",
       "title_tr": "Maksimum Cinsel Çekicilik",
       "description_tr": "Cinsel çekiciliği en üst düzeye çıkarır; kız arkadaş çekmek ve NPC'leri etkilemek daha kolaydır."
    },
    {
       "section": "Vehicles",
       "title": "Maximum Vehicle Stats",
       "codes": "SQUARE, L2, X, R1, L2, L2, LEFT, R1, RIGHT, L1, L1, L1",
       "description": "Maxes out vehicle stats—top speed, acceleration, braking, and handling optimized.",
       "section_hi": "वाहनों",
       "title_hi": "अधिकतम वाहन आँकड़े",
       "description_hi": "वाहन के आँकड़े अधिकतम हो जाते हैं - अधिकतम गति, त्वरण, ब्रेकिंग और हैंडलिंग अनुकूलित।",
       "section_ar": "المركبات",
       "title_ar": "إحصائيات المركبة القصوى",
       "description_ar": "يعمل على تحسين إحصائيات السيارة إلى الحد الأقصى - السرعة القصوى، والتسارع، والفرملة، والتعامل الأمثل.",
       "section_fr": "Véhicules",
       "title_fr": "Statistiques maximales du véhicule",
       "description_fr": "Maximise les statistiques du véhicule : vitesse de pointe, accélération, freinage et maniabilité optimisés.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Pinakamataas na Istatistika ng Sasakyan",
       "description_fil": "Pinapataas ang mga istatistika ng sasakyan—na-optimize ang pinakamataas na bilis, acceleration, braking, at handling.",
       "section_de": "Fahrzeuge",
       "title_de": "Maximale Fahrzeugstatistiken",
       "description_de": "Maximiert die Fahrzeugstatistiken – Höchstgeschwindigkeit, Beschleunigung, Bremsen und Handling optimiert.",
       "section_it": "Veicoli",
       "title_it": "Statistiche massime del veicolo",
       "description_it": "Ottimizza le statistiche del veicolo: velocità massima, accelerazione, frenata e maneggevolezza.",
       "section_ja": "車両",
       "title_ja": "最大車両ステータス",
       "description_ja": "車両の統計を最大化し、最高速度、加速、ブレーキ、ハンドリングを最適化します。",
       "section_ko": "차량",
       "title_ko": "최대 차량 통계",
       "description_ko": "차량 통계를 최대화합니다. 최고 속도, 가속, 제동, 핸들링이 최적화되었습니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Statistik Kenderaan Maksimum",
       "description_ms": "Maksimumkan statistik kenderaan—kelajuan tertinggi, pecutan, brek dan pengendalian dioptimumkan.",
       "section_pl": "Pojazdy",
       "title_pl": "Maksymalne statystyki pojazdu",
       "description_pl": "Maksymalnie zwiększa statystyki pojazdu — prędkość maksymalną, przyspieszenie, hamowanie i optymalizację prowadzenia.",
       "section_pt": "Veículos",
       "title_pt": "Estatísticas máximas do veículo",
       "description_pt": "Maximiza as estatísticas do veículo: velocidade máxima, aceleração, frenagem e manuseio otimizados.",
       "section_ru": "Транспортные средства",
       "title_ru": "Максимальная статистика автомобиля",
       "description_ru": "Оптимизирует характеристики автомобиля: максимальную скорость, ускорение, торможение и управляемость.",
       "section_zh": "车辆",
       "title_zh": "最大车辆统计数据",
       "description_zh": "最大化车辆统计数据——最高速度、加速度、制动和操控性均得到优化。",
       "section_es": "Vehículos",
       "title_es": "Estadísticas máximas del vehículo",
       "description_es": "Maximiza las estadísticas del vehículo: velocidad máxima, aceleración, frenado y manejo optimizados.",
       "section_th": "ยานพาหนะ",
       "title_th": "สถิติยานพาหนะสูงสุด",
       "description_th": "เพิ่มสถิติยานพาหนะให้สูงสุด ทั้งความเร็วสูงสุด อัตราเร่ง การเบรก และการควบคุมที่ได้รับการปรับให้เหมาะสม",
       "section_tr": "Araçlar",
       "title_tr": "Maksimum Araç İstatistikleri",
       "description_tr": "Araç istatistiklerini en üst düzeye çıkarır; azami hız, hızlanma, frenleme ve yol tutuşu optimize edilir."
    },
    {
       "section": "Time",
       "title": "Orange Sky & Time Stopped at 21:00",
       "codes": "LEFT, LEFT, L2, R1, RIGHT, SQUARE, SQUARE, L1, L2, X",
       "description": "Locks time at 9PM with an orange sky—great for consistent twilight ambiance.",
       "section_hi": "समय",
       "title_hi": "नारंगी आकाश और समय 21:00 पर रुका हुआ",
       "description_hi": "नारंगी आकाश के साथ रात्रि 9 बजे समय निर्धारित होता है - जो गोधूलि के निरंतर माहौल के लिए बहुत अच्छा है।",
       "section_ar": "وقت",
       "title_ar": "سماء برتقالية وتوقف الوقت عند الساعة 21:00",
       "description_ar": "يتم قفل الوقت في الساعة 9 مساءً مع سماء برتقالية اللون - وهو أمر رائع للحصول على أجواء الشفق المتناسقة.",
       "section_fr": "Temps",
       "title_fr": "Ciel orange et le temps s'est arrêté à 21h00",
       "description_fr": "L'heure d'éclusage est à 21 heures avec un ciel orange, idéal pour une ambiance crépusculaire constante.",
       "section_fil": "Oras",
       "title_fil": "Orange Sky & Time Huminto sa 21:00",
       "description_fil": "Nagla-lock ng oras sa 9PM na may kulay kahel na kalangitan—mahusay para sa pare-parehong ambiance ng twilight.",
       "section_de": "Zeit",
       "title_de": "Orangefarbener Himmel & Zeitanschlag um 21:00",
       "description_de": "Die Uhrzeit wird um 21:00 Uhr mit einem orangefarbenen Himmel festgelegt – ideal für eine gleichbleibende Dämmerungsatmosphäre.",
       "section_it": "Tempo",
       "title_it": "Cielo arancione e tempo fermo alle 21:00",
       "description_it": "Orario di chiusura alle 21:00 con cielo arancione, ideale per un'atmosfera crepuscolare costante.",
       "section_ja": "時間",
       "title_ja": "オレンジ色の空と21時止まりの時間",
       "description_ja": "オレンジ色の空で午後 9 時に時間を固定します。一貫した夕暮れの雰囲気に最適です。",
       "section_ko": "시간",
       "title_ko": "오렌지 스카이 & 시간은 21시에 멈췄다",
       "description_ko": "주황색 하늘을 배경으로 오후 9시에 시간을 확정합니다. 일관된 황혼 분위기를 연출하기에 좋습니다.",
       "section_ms": "Masa",
       "title_ms": "Langit Jingga & Masa Berhenti pada 21:00",
       "description_ms": "Mengunci masa pada pukul 9 malam dengan langit jingga—baik untuk suasana senja yang konsisten.",
       "section_pl": "Czas",
       "title_pl": "Pomarańczowe niebo i czas zatrzymany o 21:00",
       "description_pl": "Czas otwarcia ustala się na godzinę 21:00, a niebo jest pomarańczowe — idealne, aby uzyskać spójną atmosferę zmierzchu.",
       "section_pt": "Tempo",
       "title_pt": "Céu Laranja e Tempo Parado às 21:00",
       "description_pt": "Trava o horário às 21h com um céu alaranjado — ótimo para um ambiente crepuscular consistente.",
       "section_ru": "Время",
       "title_ru": "Оранжевое небо и время остановилось в 21:00",
       "description_ru": "Время фиксируется в 21:00 с оранжевым небом — отлично подходит для создания устойчивой атмосферы сумерек.",
       "section_zh": "时间",
       "title_zh": "橙色天空 & 时间停止于 21:00",
       "description_zh": "将时间锁定在晚上 9 点，天空呈现橙色——非常适合营造持续的黄昏氛围。",
       "section_es": "Tiempo",
       "title_es": "Cielo naranja y tiempo detenido a las 21:00",
       "description_es": "Bloquea el tiempo a las 9 p. m. con un cielo naranja, ideal para un ambiente crepuscular constante.",
       "section_th": "เวลา",
       "title_th": "ท้องฟ้าสีส้ม & เวลาหยุดลงที่ 21:00 น.",
       "description_th": "ล็อคเวลาไว้ที่ 21.00 น. โดยมีท้องฟ้าสีส้ม เหมาะกับบรรยากาศพลบค่ำที่สม่ำเสมอ",
       "section_tr": "Zaman",
       "title_tr": "Turuncu Gökyüzü ve Zaman 21:00'da Durdu",
       "description_tr": "Turuncu bir gökyüzüyle saat 21:00'de zamanı kilitler; tutarlı alacakaranlık ambiyansı için harikadır."
    },
    {
       "section": "Weather",
       "title": "Overcast Weather",
       "codes": "R2, X, L1, L1, L2, L2, L2, TRIANGLE",
       "description": "Sets weather to overcast—cloudy with softer lighting, no rain.",
       "section_hi": "मौसम",
       "title_hi": "बादल छाए मौसम",
       "description_hi": "मौसम को बादलों से घिरा हुआ घोषित कर दिया गया है - हल्की रोशनी के साथ बादल छाए रहेंगे, बारिश नहीं होगी।",
       "section_ar": "طقس",
       "title_ar": "الطقس غائم",
       "description_ar": "يجعل الطقس غائما مع إضاءة أكثر نعومة، ولا يوجد أمطار.",
       "section_fr": "Météo",
       "title_fr": "Temps couvert",
       "description_fr": "Définit le temps sur couvert, nuageux avec un éclairage plus doux, pas de pluie.",
       "section_fil": "Panahon",
       "title_fil": "Maulap na Panahon",
       "description_fil": "Itinatakda ang panahon sa makulimlim—maulap na may mahinang liwanag, walang ulan.",
       "section_de": "Wetter",
       "title_de": "Bewölktes Wetter",
       "description_de": "Stellt das Wetter auf „bedeckt“ ein – bewölkt mit sanfterer Beleuchtung, kein Regen.",
       "section_it": "Tempo atmosferico",
       "title_it": "Tempo nuvoloso",
       "description_it": "Imposta il meteo su nuvoloso, con luce soffusa e senza pioggia.",
       "section_ja": "天気",
       "title_ja": "曇り",
       "description_ja": "天気を曇りに設定します。曇りで照明が柔らかくなり、雨は降りません。",
       "section_ko": "날씨",
       "title_ko": "흐린 날씨",
       "description_ko": "날씨를 흐린 날씨로 설정합니다. 흐리고 조명이 부드러우며 비는 내리지 않습니다.",
       "section_ms": "Cuaca",
       "title_ms": "Cuaca Mendung",
       "description_ms": "Tetapkan cuaca kepada mendung—mendung dengan pencahayaan yang lebih lembut, tiada hujan.",
       "section_pl": "Pogoda",
       "title_pl": "Zachmurzona pogoda",
       "description_pl": "Ustawia pogodę na zachmurzone — pochmurno, z łagodniejszym oświetleniem, bez deszczu.",
       "section_pt": "Clima",
       "title_pt": "Tempo nublado",
       "description_pt": "Define o clima como nublado — nublado com iluminação mais suave, sem chuva.",
       "section_ru": "Погода",
       "title_ru": "Пасмурная погода",
       "description_ru": "Устанавливает пасмурную погоду — облачно с приглушенным освещением, без дождя.",
       "section_zh": "天气",
       "title_zh": "阴天",
       "description_zh": "将天气设置为阴天——多云，光线柔和，无雨。",
       "section_es": "Clima",
       "title_es": "Tiempo nublado",
       "description_es": "Establece el clima como nublado, con iluminación más suave y sin lluvia.",
       "section_th": "สภาพอากาศ",
       "title_th": "สภาพอากาศมีเมฆมาก",
       "description_th": "ตั้งค่าสภาพอากาศเป็นแบบมีเมฆมาก มีเมฆมาก แสงนุ่มนวล และไม่มีฝนตก",
       "section_tr": "Hava durumu",
       "title_tr": "Kapalı Hava",
       "description_tr": "Hava kapalı, bulutlu, daha yumuşak ışıklı, yağmursuz."
    },
    {
       "section": "Chaos",
       "title": "Pedestrian Riot",
       "codes": "DOWN, LEFT, UP, LEFT, X, R2, R1, L2, L1",
       "description": "All pedestrians begin rioting—attacking other people and causing chaos in the streets.",
       "section_hi": "अव्यवस्था",
       "title_hi": "पैदल यात्री दंगा",
       "description_hi": "सभी पैदल यात्री दंगा-फसाद शुरू कर देते हैं - अन्य लोगों पर हमला करते हैं और सड़कों पर अराजकता फैलाते हैं।",
       "section_ar": "فوضى",
       "title_ar": "شغب المشاة",
       "description_ar": "يبدأ جميع المشاة في إثارة الشغب - مهاجمة الأشخاص الآخرين والتسبب في حالة من الفوضى في الشوارع.",
       "section_fr": "Chaos",
       "title_fr": "Émeute piétonne",
       "description_fr": "Tous les piétons commencent à manifester, à attaquer d’autres personnes et à semer le chaos dans les rues.",
       "section_fil": "kaguluhan",
       "title_fil": "Riot ng Pedestrian",
       "description_fil": "Ang lahat ng pedestrian ay nagsisimulang magkagulo-pag-atake sa ibang tao at nagdudulot ng kaguluhan sa mga lansangan.",
       "section_de": "Chaos",
       "title_de": "Fußgängeraufstand",
       "description_de": "Alle Fußgänger beginnen zu randalieren, greifen andere Menschen an und verursachen Chaos auf den Straßen.",
       "section_it": "Caos",
       "title_it": "rivolta dei pedoni",
       "description_it": "Tutti i pedoni iniziano a ribellarsi, attaccando altre persone e creando caos nelle strade.",
       "section_ja": "カオス",
       "title_ja": "歩行者暴動",
       "description_ja": "すべての歩行者が暴動を起こし、他の人々を攻撃し、路上で大混乱を引き起こします。",
       "section_ko": "혼돈",
       "title_ko": "보행자 폭동",
       "description_ko": "모든 보행자가 폭동을 일으키기 시작합니다. 다른 사람을 공격하고 거리에 혼란을 야기합니다.",
       "section_ms": "huru hara",
       "title_ms": "Rusuhan Pejalan Kaki",
       "description_ms": "Semua pejalan kaki mula merusuh—menyerang orang lain dan menyebabkan huru-hara di jalan raya.",
       "section_pl": "Chaos",
       "title_pl": "Zamieszki pieszych",
       "description_pl": "Wszyscy piesi zaczynają się buntować – atakują innych ludzi i powodują chaos na ulicach.",
       "section_pt": "Caos",
       "title_pt": "Motim de pedestres",
       "description_pt": "Todos os pedestres começam a se revoltar, atacando outras pessoas e causando caos nas ruas.",
       "section_ru": "Хаос",
       "title_ru": "Пешеходные беспорядки",
       "description_ru": "Все пешеходы начинают бунтовать, нападать на других людей и сеять хаос на улицах.",
       "section_zh": "混乱",
       "title_zh": "行人骚乱",
       "description_zh": "所有行人开始骚乱——攻击其他人并造成街道混乱。",
       "section_es": "Caos",
       "title_es": "Disturbios peatonales",
       "description_es": "Todos los peatones comienzan a causar disturbios, atacando a otras personas y provocando caos en las calles.",
       "section_th": "ความวุ่นวาย",
       "title_th": "การจลาจลของคนเดินถนน",
       "description_th": "คนเดินถนนทุกคนเริ่มก่อจลาจล ทำร้ายผู้อื่น และก่อให้เกิดความโกลาหลบนท้องถนน",
       "section_tr": "Kaos",
       "title_tr": "Yaya İsyanı",
       "description_tr": "Bütün yayalar isyan etmeye başlar, diğer insanlara saldırır ve sokaklarda kaos yaratır."
    },
    {
       "section": "Chaos",
       "title": "Pedestrians Attack with Guns",
       "codes": "X, L1, UP, SQUARE, DOWN, X, L2, TRIANGLE, DOWN, R1, L1, L1",
       "description": "Makes pedestrians carry guns and attack you immediately—turns city into battleground.",
       "section_hi": "अव्यवस्था",
       "title_hi": "पैदल चलने वालों पर बंदूकों से हमला",
       "description_hi": "पैदल चलने वालों को बंदूकें लेकर तुरंत आप पर हमला करने पर मजबूर कर देता है - शहर को युद्धक्षेत्र में बदल देता है।",
       "section_ar": "فوضى",
       "title_ar": "هجوم المشاة بالبنادق",
       "description_ar": "يجعل المشاة يحملون الأسلحة ويهاجمونك على الفور - ويحول المدينة إلى ساحة معركة.",
       "section_fr": "Chaos",
       "title_fr": "Des piétons attaquent avec des armes à feu",
       "description_fr": "Oblige les piétons à porter des armes et à vous attaquer immédiatement, transformant la ville en champ de bataille.",
       "section_fil": "kaguluhan",
       "title_fil": "Umaatake ang mga Pedestrian gamit ang Baril",
       "description_fil": "Ginagawang may dalang baril ang mga naglalakad at inaatake ka kaagad—ginawang larangan ng digmaan ang lungsod.",
       "section_de": "Chaos",
       "title_de": "Fußgänger greifen mit Waffen an",
       "description_de": "Bringt Fußgänger dazu, Waffen zu tragen und Sie sofort anzugreifen – verwandelt die Stadt in ein Schlachtfeld.",
       "section_it": "Caos",
       "title_it": "Pedoni attaccano con le pistole",
       "description_it": "Costringe i pedoni a portare armi e ad attaccarti immediatamente, trasformando la città in un campo di battaglia.",
       "section_ja": "カオス",
       "title_ja": "歩行者が銃で襲撃",
       "description_ja": "歩行者に銃を持たせて即座に攻撃させ、街を戦場に変えます。",
       "section_ko": "혼돈",
       "title_ko": "보행자들이 총으로 공격하다",
       "description_ko": "보행자들이 총을 들고 당신을 즉시 공격하게 만들어 도시를 전쟁터로 만들어버립니다.",
       "section_ms": "huru hara",
       "title_ms": "Pejalan Kaki Menyerang dengan Senjata",
       "description_ms": "Membuat pejalan kaki membawa senjata dan menyerang anda serta-merta—menjadikan bandar sebagai medan pertempuran.",
       "section_pl": "Chaos",
       "title_pl": "Atak pieszych z bronią",
       "description_pl": "Sprawia, że piesi noszą broń i natychmiast atakują, zamieniając miasto w pole bitwy.",
       "section_pt": "Caos",
       "title_pt": "Pedestres atacam com armas",
       "description_pt": "Faz com que os pedestres carreguem armas e ataquem você imediatamente, transformando a cidade em um campo de batalha.",
       "section_ru": "Хаос",
       "title_ru": "Пешеходы нападают с оружием",
       "description_ru": "Заставляет пешеходов носить оружие и немедленно атаковать вас — превращает город в поле боя.",
       "section_zh": "混乱",
       "title_zh": "行人持枪袭击",
       "description_zh": "让行人立即携带枪支攻击你——将城市变成战场。",
       "section_es": "Caos",
       "title_es": "Peatones atacan con armas de fuego",
       "description_es": "Hace que los peatones porten armas y te ataquen inmediatamente: convierte la ciudad en un campo de batalla.",
       "section_th": "ความวุ่นวาย",
       "title_th": "คนเดินถนนโจมตีด้วยปืน",
       "description_th": "ทำให้คนเดินถนนพกปืนและโจมตีคุณทันที—เปลี่ยนเมืองให้กลายเป็นสนามรบ",
       "section_tr": "Kaos",
       "title_tr": "Yayalar Silahla Saldırıyor",
       "description_tr": "Yayaların silah taşımasını ve anında size saldırmasını sağlar; şehri savaş alanına çevirir."
    },
    {
       "section": "Chaos",
       "title": "Pedestrians Have Weapons",
       "codes": "R2, R1, X, TRIANGLE, X, TRIANGLE, UP, DOWN",
       "description": "All pedestrians are armed—may not attack, but streets feel tense.",
       "section_hi": "अव्यवस्था",
       "title_hi": "पैदल चलने वालों के पास हथियार हैं",
       "description_hi": "सभी पैदल यात्री हथियारबंद हैं - वे हमला तो नहीं कर सकते, लेकिन सड़कों पर तनाव रहता है।",
       "section_ar": "فوضى",
       "title_ar": "المشاة لديهم أسلحة",
       "description_ar": "جميع المشاة مسلحون - لا يجوز لهم الهجوم، لكن الشوارع تبدو متوترة.",
       "section_fr": "Chaos",
       "title_fr": "Les piétons ont des armes",
       "description_fr": "Tous les piétons sont armés, ils ne peuvent pas attaquer, mais les rues sont tendues.",
       "section_fil": "kaguluhan",
       "title_fil": "May Armas ang mga Pedestrian",
       "description_fil": "Lahat ng pedestrian ay armado—maaaring hindi umatake, ngunit nakakaramdam ng tensyon ang mga lansangan.",
       "section_de": "Chaos",
       "title_de": "Fußgänger haben Waffen",
       "description_de": "Alle Fußgänger sind bewaffnet – sie greifen vielleicht nicht an, aber auf den Straßen herrscht eine angespannte Stimmung.",
       "section_it": "Caos",
       "title_it": "I pedoni hanno armi",
       "description_it": "Tutti i pedoni sono armati: potrebbero non attaccare, ma le strade sono tese.",
       "section_ja": "カオス",
       "title_ja": "歩行者は武器を持っている",
       "description_ja": "歩行者は全員武装しており、攻撃はしないかもしれないが、路上には緊張感が漂っている。",
       "section_ko": "혼돈",
       "title_ko": "보행자는 무기를 소지하고 있습니다",
       "description_ko": "모든 보행자는 무장하고 있습니다. 공격은 불가능하지만, 거리는 긴장감을 느낍니다.",
       "section_ms": "huru hara",
       "title_ms": "Pejalan Kaki Ada Senjata",
       "description_ms": "Semua pejalan kaki bersenjata—mungkin tidak menyerang, tetapi jalanan terasa tegang.",
       "section_pl": "Chaos",
       "title_pl": "Piesi mają broń",
       "description_pl": "Wszyscy piesi są uzbrojeni — mogą nie atakować, ale na ulicach panuje napięcie.",
       "section_pt": "Caos",
       "title_pt": "Pedestres têm armas",
       "description_pt": "Todos os pedestres estão armados — podem não atacar, mas as ruas ficam tensas.",
       "section_ru": "Хаос",
       "title_ru": "У пешеходов есть оружие",
       "description_ru": "Все пешеходы вооружены — нападать, может, и не собираются, но на улицах царит напряженность.",
       "section_zh": "混乱",
       "title_zh": "行人持有武器",
       "description_zh": "所有行人都带着武器——可能不会发起攻击，但街道却让人感到紧张。",
       "section_es": "Caos",
       "title_es": "Los peatones tienen armas",
       "description_es": "Todos los peatones están armados; quizá no ataquen, pero las calles se sienten tensas.",
       "section_th": "ความวุ่นวาย",
       "title_th": "คนเดินถนนมีอาวุธ",
       "description_th": "คนเดินถนนทุกคนมีอาวุธ—อาจจะไม่โจมตี แต่ถนนก็ดูตึงเครียด",
       "section_tr": "Kaos",
       "title_tr": "Yayaların Silahları Var",
       "description_tr": "Yayaların hepsi silahlı, saldırmayabilirler ama sokaklar gergin."
    },
    {
       "section": "Vehicles",
       "title": "Perfect Handling",
       "codes": "TRIANGLE, R1, R1, LEFT, R1, L1, R2, L1",
       "description": "Makes vehicle controls extremely smooth with tight grip—ideal for racing.",
       "section_hi": "वाहनों",
       "title_hi": "सटीक निपटान",
       "description_hi": "वाहन नियंत्रण को मजबूत पकड़ के साथ अत्यंत सहज बनाता है - रेसिंग के लिए आदर्श।",
       "section_ar": "المركبات",
       "title_ar": "التعامل المثالي",
       "description_ar": "يجعل التحكم في السيارة سلسًا للغاية مع قبضة محكمة - مثالي للسباقات.",
       "section_fr": "Véhicules",
       "title_fr": "Manipulation parfaite",
       "description_fr": "Rend les commandes du véhicule extrêmement fluides avec une prise ferme, idéales pour la course.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Perpektong Paghawak",
       "description_fil": "Ginagawang napakakinis ng mga kontrol ng sasakyan na may mahigpit na pagkakahawak—ideal para sa karera.",
       "section_de": "Fahrzeuge",
       "title_de": "Perfektes Handling",
       "description_de": "Ermöglicht eine extrem reibungslose Fahrzeugsteuerung mit festem Griff – ideal für Rennen.",
       "section_it": "Veicoli",
       "title_it": "Maneggevolezza perfetta",
       "description_it": "Rende i comandi del veicolo estremamente fluidi con una presa salda, ideale per le corse.",
       "section_ja": "車両",
       "title_ja": "完璧なハンドリング",
       "description_ja": "しっかりとしたグリップで車両のコントロールが非常にスムーズになり、レースに最適です。",
       "section_ko": "차량",
       "title_ko": "완벽한 핸들링",
       "description_ko": "차량 조종을 매우 부드럽게 하고 그립감이 뛰어나 경주에 이상적입니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Pengendalian Sempurna",
       "description_ms": "Menjadikan kawalan kenderaan sangat licin dengan cengkaman yang ketat—sesuai untuk perlumbaan.",
       "section_pl": "Pojazdy",
       "title_pl": "Idealne prowadzenie",
       "description_pl": "Zapewnia wyjątkowo płynne sterowanie pojazdem i pewny chwyt — idealny podczas wyścigów.",
       "section_pt": "Veículos",
       "title_pt": "Manuseio perfeito",
       "description_pt": "Torna os controles do veículo extremamente suaves com pegada firme — ideal para corridas.",
       "section_ru": "Транспортные средства",
       "title_ru": "Идеальное управление",
       "description_ru": "Делает управление автомобилем чрезвычайно плавным и обеспечивает надежное сцепление — идеально для гонок.",
       "section_zh": "车辆",
       "title_zh": "完美操控",
       "description_zh": "使车辆控制极其顺畅且抓地力强——非常适合赛车。",
       "section_es": "Vehículos",
       "title_es": "Manejo perfecto",
       "description_es": "Hace que los controles del vehículo sean extremadamente suaves con un agarre firme, ideal para las carreras.",
       "section_th": "ยานพาหนะ",
       "title_th": "การจัดการที่สมบูรณ์แบบ",
       "description_th": "ช่วยให้ควบคุมรถได้นุ่มนวลเป็นพิเศษด้วยการยึดเกาะที่แน่นหนา เหมาะสำหรับการแข่งขัน",
       "section_tr": "Araçlar",
       "title_tr": "Mükemmel Kullanım",
       "description_tr": "Aracın kontrolünü son derece akıcı hale getirir ve sıkı bir kavrama sağlar; yarışlar için idealdir."
    },
    {
       "section": "Traffic",
       "title": "Pink Traffic",
       "codes": "CIRCLE, L1, DOWN, L2, LEFT, X, R1, L1, RIGHT, CIRCLE",
       "description": "Paints all cars pink—brings visual flair to road traffic.",
       "section_hi": "ट्रैफ़िक",
       "title_hi": "गुलाबी ट्रैफ़िक",
       "description_hi": "सभी कारों को गुलाबी रंग से रंगा जाता है - इससे सड़क यातायात में दृश्यात्मक आकर्षण आता है।",
       "section_ar": "مرور",
       "title_ar": "حركة المرور الوردية",
       "description_ar": "يرسم جميع السيارات باللون الوردي - يضفي جمالاً بصريًا على حركة المرور على الطرق.",
       "section_fr": "Trafic",
       "title_fr": "Trafic rose",
       "description_fr": "Peint toutes les voitures en rose et apporte une touche visuelle à la circulation routière.",
       "section_fil": "Trapiko",
       "title_fil": "Pink na Trapiko",
       "description_fil": "Pininturahan ng pink ang lahat ng kotse—nagdudulot ng visual flair sa trapiko sa kalsada.",
       "section_de": "Verkehr",
       "title_de": "Rosa Verkehr",
       "description_de": "Lackiert alle Autos rosa – bringt optisches Flair in den Straßenverkehr.",
       "section_it": "Traffico",
       "title_it": "Traffico rosa",
       "description_it": "Dipinge tutte le auto di rosa, aggiungendo un tocco di originalità al traffico stradale.",
       "section_ja": "渋滞",
       "title_ja": "ピンクトラフィック",
       "description_ja": "すべての車をピンクに塗装し、道路交通に視覚的な華やかさをもたらします。",
       "section_ko": "교통",
       "title_ko": "핑크 트래픽",
       "description_ko": "모든 자동차를 분홍색으로 칠하면 도로 교통에 시각적인 활기를 더할 수 있습니다.",
       "section_ms": "Trafik",
       "title_ms": "Trafik Merah Jambu",
       "description_ms": "Mengecat semua kereta dengan warna merah jambu—membawa bakat visual kepada lalu lintas jalan raya.",
       "section_pl": "Ruch drogowy",
       "title_pl": "Różowy ruch drogowy",
       "description_pl": "Maluje wszystkie samochody na różowo — dodaje wizualnego charakteru ruchowi drogowemu.",
       "section_pt": "Tráfego",
       "title_pt": "Tráfego Rosa",
       "description_pt": "Pinta todos os carros de rosa — dá um toque visual ao trânsito.",
       "section_ru": "Трафик",
       "title_ru": "Розовый трафик",
       "description_ru": "Окрашивает все автомобили в розовый цвет — добавляет дорожному движению визуальную изюминку.",
       "section_zh": "交通",
       "title_zh": "粉红交通",
       "description_zh": "将所有汽车漆成粉红色——给道路交通带来视觉冲击。",
       "section_es": "Tráfico",
       "title_es": "Tráfico rosa",
       "description_es": "Pinta todos los coches de color rosa, aportando un toque visual al tráfico rodado.",
       "section_th": "การจราจร",
       "title_th": "การจราจรสีชมพู",
       "description_th": "ทาสีชมพูให้รถทุกคันเพื่อเพิ่มความสวยงามให้กับการจราจรบนท้องถนน",
       "section_tr": "Trafik",
       "title_tr": "Pembe Trafik",
       "description_tr": "Tüm arabaları pembeye boyar - yol trafiğine görsel bir zenginlik katar."
    },
    {
       "section": "Chaos",
       "title": "Place a Bounty on Your Head",
       "codes": "DOWN, UP, UP, UP, X, R2, R1, L2, L2",
       "description": "Crazy traffic, cops, and gangs chase you—the city is out to get you.",
       "section_hi": "अव्यवस्था",
       "title_hi": "अपने सिर पर इनाम रखें",
       "description_hi": "पागल यातायात, पुलिस और गिरोह आपका पीछा करते हैं - शहर आपको पकड़ने के लिए तैयार है।",
       "section_ar": "فوضى",
       "title_ar": "ضع مكافأة على رأسك",
       "description_ar": "حركة المرور المجنونة، والشرطة، والعصابات تطاردك - المدينة تريد الحصول عليك.",
       "section_fr": "Chaos",
       "title_fr": "Mettez votre tête à prix",
       "description_fr": "Un trafic fou, des policiers et des gangs vous poursuivent : la ville est là pour vous avoir.",
       "section_fil": "kaguluhan",
       "title_fil": "Maglagay ng Bounty sa Iyong Ulo",
       "description_fil": "Nakatutuwang trapiko, hinahabol ka ng mga pulis, at mga gang—ang lungsod ay handa kang makuha.",
       "section_de": "Chaos",
       "title_de": "Setzen Sie ein Kopfgeld auf Ihren Kopf aus",
       "description_de": "Verrückter Verkehr, Polizisten und Gangs verfolgen Sie – die Stadt hat es auf Sie abgesehen.",
       "section_it": "Caos",
       "title_it": "Metti una taglia sulla tua testa",
       "description_it": "Traffico folle, poliziotti e bande ti inseguono: la città è lì per prenderti.",
       "section_ja": "カオス",
       "title_ja": "あなたの首に賞金をかけましょう",
       "description_ja": "渋滞、警官、ギャングがあなたを追いかけてくる。街はあなたを捕まえようと躍起になっている。",
       "section_ko": "혼돈",
       "title_ko": "당신의 머리에 현상금을 걸다",
       "description_ko": "극심한 교통 체증, 경찰, 갱단의 추격이 당신을 쫓습니다. 도시가 당신을 잡으려고 합니다.",
       "section_ms": "huru hara",
       "title_ms": "Letakkan Bounty di Kepala Anda",
       "description_ms": "Trafik yang gila, polis dan kumpulan samseng mengejar anda—bandar itu berusaha untuk mendapatkan anda.",
       "section_pl": "Chaos",
       "title_pl": "Wyznacz nagrodę za swoją głowę",
       "description_pl": "Gonią cię szalony ruch uliczny, policjanci i gangi — całe miasto czyha na ciebie.",
       "section_pt": "Caos",
       "title_pt": "Coloque uma recompensa pela sua cabeça",
       "description_pt": "Trânsito louco, policiais e gangues perseguem você — a cidade está atrás de você.",
       "section_ru": "Хаос",
       "title_ru": "Назначьте награду за вашу голову",
       "description_ru": "За вами гонятся сумасшедшие машины, полиция и банды — город хочет на вас напасть.",
       "section_zh": "混乱",
       "title_zh": "悬赏捉拿你",
       "description_zh": "疯狂的交通、警察和帮派追赶你——整个城市都在努力抓捕你。",
       "section_es": "Caos",
       "title_es": "Pon una recompensa por tu cabeza",
       "description_es": "El tráfico loco, los policías y las pandillas te persiguen: la ciudad está decidida a atraparte.",
       "section_th": "ความวุ่นวาย",
       "title_th": "วางเงินรางวัลบนหัวของคุณ",
       "description_th": "การจราจรที่วุ่นวาย ตำรวจ และแก๊งต่างๆ ไล่ล่าคุณ เมืองนี้พร้อมจะตามล่าคุณ",
       "section_tr": "Kaos",
       "title_tr": "Başınıza Ödül Koyun",
       "description_tr": "Çılgın trafik, polisler ve çeteler peşinizde; şehir sizi yakalamak için elinden geleni yapıyor."
    },
    {
       "section": "Gangs",
       "title": "Recruit Pedestrians to Gang",
       "codes": "DOWN, SQUARE, UP, R2, R2, UP, RIGHT, RIGHT, UP",
       "description": "Pedestrians join your gang, follow CJ, and help fight rival crews.",
       "section_hi": "गैंग्स",
       "title_hi": "पैदल चलने वालों को गिरोह में भर्ती करें",
       "description_hi": "पैदल यात्री आपके गिरोह में शामिल हो जाते हैं, सीजे का अनुसरण करते हैं, और प्रतिद्वंद्वी दलों से लड़ने में मदद करते हैं।",
       "section_ar": "العصابات",
       "title_ar": "تجنيد المشاة للعصابة",
       "description_ar": "ينضم المشاة إلى عصابتك، ويتبعون CJ، ويساعدونك في قتال الطواقم المنافسة.",
       "section_fr": "Gangs",
       "title_fr": "Recruter des piétons pour former des gangs",
       "description_fr": "Les piétons rejoignent votre gang, suivent CJ et aident à combattre les équipages rivaux.",
       "section_fil": "Mga gang",
       "title_fil": "Mag-recruit ng mga Pedestrian sa Gang",
       "description_fil": "Sumasali ang mga pedestrian sa iyong gang, sundan si CJ, at tumulong na labanan ang mga kalabang crew.",
       "section_de": "Banden",
       "title_de": "Rekrutieren Sie Fußgänger für die Gang",
       "description_de": "Fußgänger schließen sich Ihrer Gang an, folgen CJ und helfen beim Kampf gegen rivalisierende Crews.",
       "section_it": "Bande",
       "title_it": "Recluta pedoni per formare una gang",
       "description_it": "I pedoni si uniscono alla tua banda, seguono CJ e aiutano a combattere le squadre rivali.",
       "section_ja": "ギャング",
       "title_ja": "歩行者をギャングに勧誘する",
       "description_ja": "歩行者はあなたのギャングに加わり、CJ に従い、ライバルのクルーとの戦いを手伝います。",
       "section_ko": "갱단",
       "title_ko": "보행자를 갱단으로 모집하다",
       "description_ko": "보행자가 여러분의 갱단에 합류하고, CJ를 따르고, 라이벌 조직과의 싸움을 도와주세요.",
       "section_ms": "geng",
       "title_ms": "Rekrut Pejalan Kaki ke Geng",
       "description_ms": "Pejalan kaki menyertai kumpulan anda, ikut CJ, dan membantu melawan krew saingan.",
       "section_pl": "Gangi",
       "title_pl": "Rekrutuj pieszych do gangu",
       "description_pl": "Piesi dołączają do twojej bandy, podążają za CJ-em i pomagają w walce z rywalizującymi ekipami.",
       "section_pt": "Gangues",
       "title_pt": "Recrutar pedestres para a gangue",
       "description_pt": "Os pedestres se juntam à sua gangue, seguem CJ e ajudam a lutar contra equipes rivais.",
       "section_ru": "Банды",
       "title_ru": "Вербовать пешеходов в банду",
       "description_ru": "Пешеходы присоединяются к вашей банде, следуют за CJ и помогают сражаться с конкурирующими бандами.",
       "section_zh": "帮派",
       "title_zh": "招募行人加入帮派",
       "description_zh": "行人加入你的帮派，跟随 CJ，并帮助对抗敌对帮派。",
       "section_es": "Pandillas",
       "title_es": "Reclutar peatones para la pandilla",
       "description_es": "Los peatones se unen a tu pandilla, siguen a CJ y ayudan a luchar contra los equipos rivales.",
       "section_th": "แก๊งค์",
       "title_th": "รับสมัครคนเดินถนนเข้าแก๊ง",
       "description_th": "คนเดินถนนร่วมกลุ่มของคุณ ติดตาม CJ และช่วยต่อสู้กับกลุ่มคู่แข่ง",
       "section_tr": "Çeteler",
       "title_tr": "Yayaları Çeteye Katmak",
       "description_tr": "Yayalar çetenize katılın, CJ'yi takip edin ve rakip ekiplerle savaşmaya yardım edin."
    },
    {
       "section": "Traffic",
       "title": "Reduced Traffic",
       "codes": "X, DOWN, UP, R2, DOWN, TRIANGLE, L1, TRIANGLE, LEFT",
       "description": "Clears most cars from streets—good for driving freely.",
       "section_hi": "ट्रैफ़िक",
       "title_hi": "कम यातायात",
       "description_hi": "सड़कों से अधिकांश कारों को हटा देता है - स्वतंत्र रूप से वाहन चलाने के लिए अच्छा है।",
       "section_ar": "مرور",
       "title_ar": "انخفاض حركة المرور",
       "description_ar": "يزيل معظم السيارات من الشوارع - جيد للقيادة بحرية.",
       "section_fr": "Trafic",
       "title_fr": "Trafic réduit",
       "description_fr": "Élimine la plupart des voitures des rues, ce qui permet de conduire librement.",
       "section_fil": "Trapiko",
       "title_fil": "Nabawasan ang Trapiko",
       "description_fil": "Inaalis ang karamihan sa mga sasakyan sa mga kalye—mabuti para sa malayang pagmamaneho.",
       "section_de": "Verkehr",
       "title_de": "Reduzierter Verkehr",
       "description_de": "Macht die Straßen frei von den meisten Autos – gut für freies Fahren.",
       "section_it": "Traffico",
       "title_it": "Traffico ridotto",
       "description_it": "Libera la maggior parte delle auto dalle strade: ottimo per guidare liberamente.",
       "section_ja": "渋滞",
       "title_ja": "交通量の減少",
       "description_ja": "道路からほとんどの車を排除し、自由に運転するのに適しています。",
       "section_ko": "교통",
       "title_ko": "교통량 감소",
       "description_ko": "도로에서 대부분의 차량을 치워서 자유롭게 운전하기에 좋습니다.",
       "section_ms": "Trafik",
       "title_ms": "Trafik berkurangan",
       "description_ms": "Membersihkan kebanyakan kereta dari jalan-jalan—baik untuk memandu dengan bebas.",
       "section_pl": "Ruch drogowy",
       "title_pl": "Zmniejszony ruch",
       "description_pl": "Usuwa większość samochodów z ulic — nadaje się do swobodnej jazdy.",
       "section_pt": "Tráfego",
       "title_pt": "Tráfego reduzido",
       "description_pt": "Tira a maioria dos carros das ruas, o que é ótimo para dirigir livremente.",
       "section_ru": "Трафик",
       "title_ru": "Уменьшение трафика",
       "description_ru": "Очищает улицы от большинства автомобилей — удобно для свободного передвижения.",
       "section_zh": "交通",
       "title_zh": "减少交通",
       "description_zh": "清除街道上的大部分车辆——有利于自由驾驶。",
       "section_es": "Tráfico",
       "title_es": "Tráfico reducido",
       "description_es": "Limpia la mayoría de los autos de las calles, ideal para conducir libremente.",
       "section_th": "การจราจร",
       "title_th": "การจราจรลดลง",
       "description_th": "ช่วยให้รถส่วนใหญ่เคลื่อนที่ออกจากท้องถนนได้สะดวก จึงขับขี่ได้คล่องตัว",
       "section_tr": "Trafik",
       "title_tr": "Azaltılmış Trafik",
       "description_tr": "Sokaklardaki arabaların çoğunu temizler; özgürce sürüş için iyidir."
    },
    {
       "section": "Weather",
       "title": "Sandstorm",
       "codes": "UP, DOWN, L1, L1, L2, L2, L1, L2, R1, R2",
       "description": "Triggers a sandstorm—dusty winds, sandy textures, and low visibility.",
       "section_hi": "मौसम",
       "title_hi": "बालू का तूफ़ान",
       "description_hi": "रेत का तूफ़ान शुरू हो जाता है - धूल भरी हवाएं, रेतीली बनावट और कम दृश्यता।",
       "section_ar": "طقس",
       "title_ar": "عاصفة رملية",
       "description_ar": "يؤدي إلى إثارة عاصفة رملية - رياح مليئة بالغبار، وملمس رملي، وانخفاض الرؤية.",
       "section_fr": "Météo",
       "title_fr": "Tempête de sable",
       "description_fr": "Déclenche une tempête de sable : vents poussiéreux, textures sablonneuses et faible visibilité.",
       "section_fil": "Panahon",
       "title_fil": "Sandstorm",
       "description_fil": "Nagti-trigger ng sandstorm—maalikabok na hangin, mabuhangin na texture, at mababang visibility.",
       "section_de": "Wetter",
       "title_de": "Sandsturm",
       "description_de": "Löst einen Sandsturm aus – staubige Winde, sandige Texturen und schlechte Sicht.",
       "section_it": "Tempo atmosferico",
       "title_it": "Tempesta di sabbia",
       "description_it": "Scatena una tempesta di sabbia: venti polverosi, consistenza sabbiosa e scarsa visibilità.",
       "section_ja": "天気",
       "title_ja": "砂嵐",
       "description_ja": "砂嵐が発生し、砂埃の舞う風、砂地、視界不良が発生します。",
       "section_ko": "날씨",
       "title_ko": "모래 폭풍",
       "description_ko": "모래 폭풍을 유발합니다. 먼지가 많은 바람, 모래 질감, 낮은 가시성.",
       "section_ms": "Cuaca",
       "title_ms": "Ribut pasir",
       "description_ms": "Mencetuskan ribut pasir—angin berdebu, tekstur berpasir dan jarak penglihatan yang rendah.",
       "section_pl": "Pogoda",
       "title_pl": "Burza piaskowa",
       "description_pl": "Wywołuje burzę piaskową — wiatry z pyłem, piaszczysta powierzchnia i słaba widoczność.",
       "section_pt": "Clima",
       "title_pt": "Tempestade de areia",
       "description_pt": "Desencadeia uma tempestade de areia — ventos empoeirados, texturas arenosas e baixa visibilidade.",
       "section_ru": "Погода",
       "title_ru": "Песчаная буря",
       "description_ru": "Вызывает песчаную бурю — пыльный ветер, песчаные текстуры и плохую видимость.",
       "section_zh": "天气",
       "title_zh": "沙暴",
       "description_zh": "引发沙尘暴——沙尘风、沙质纹理和低能见度。",
       "section_es": "Clima",
       "title_es": "Tempestad de arena",
       "description_es": "Provoca una tormenta de arena: vientos polvorientos, texturas arenosas y poca visibilidad.",
       "section_th": "สภาพอากาศ",
       "title_th": "พายุทราย",
       "description_th": "ก่อให้เกิดพายุทราย ลมพัดฝุ่น ทรายมีเนื้อ และทัศนวิสัยไม่ดี",
       "section_tr": "Hava durumu",
       "title_tr": "Kum fırtınası",
       "description_tr": "Kum fırtınasına neden olur; tozlu rüzgarlar, kumlu dokular ve düşük görüş mesafesi."
    },
    {
       "section": "Player Stats",
       "title": "Skinny",
       "codes": "TRIANGLE, UP, UP, LEFT, RIGHT, SQUARE, CIRCLE, RIGHT",
       "description": "Makes CJ skinny (min muscle/fat)—thin frame with quicker movement.",
       "section_hi": "खिलाड़ी आँकड़े",
       "title_hi": "पतला-दुबला",
       "description_hi": "सी.जे. को पतला बनाता है (न्यूनतम मांसपेशी/वसा) - तेज गति के साथ पतला ढांचा।",
       "section_ar": "إحصائيات اللاعب",
       "title_ar": "نحيف",
       "description_ar": "يجعل CJ نحيفًا (أقل نسبة من العضلات/الدهون) - إطار رفيع مع حركة أسرع.",
       "section_fr": "Statistiques des joueurs",
       "title_fr": "Maigre",
       "description_fr": "Rend CJ maigre (min. muscle/graisse) — silhouette mince avec des mouvements plus rapides.",
       "section_fil": "Istatistika ng Manlalaro",
       "title_fil": "Payat",
       "description_fil": "Ginagawang payat si CJ (min muscle/fat)—manipis na frame na may mas mabilis na paggalaw.",
       "section_de": "Spielerstatistiken",
       "title_de": "Schlank",
       "description_de": "Macht CJ dünn (minimaler Muskel-/Fettanteil) – dünner Körperbau mit schnelleren Bewegungen.",
       "section_it": "Statistiche del giocatore",
       "title_it": "Magro",
       "description_it": "Rende CJ magro (min. muscoli/grasso)—corpo snello con movimenti più rapidi.",
       "section_ja": "プレイヤー統計",
       "title_ja": "スキニー",
       "description_ja": "CJ を痩せ型 (筋肉/脂肪最小) にします。細い体格で動きが速くなります。",
       "section_ko": "플레이어 통계",
       "title_ko": "정보",
       "description_ko": "CJ를 마른 체형(근육/지방 최소화)으로 만듭니다. 몸매가 가늘고 움직임이 빠릅니다.",
       "section_ms": "Statistik Pemain",
       "title_ms": "kurus",
       "description_ms": "Menjadikan CJ kurus (min otot/lemak)—bingkai nipis dengan pergerakan yang lebih pantas.",
       "section_pl": "Statystyki gracza",
       "title_pl": "Chudy",
       "description_pl": "Sprawia, że CJ staje się szczupły (minimalna ilość mięśni i tłuszczu) — szczupła sylwetka i szybsze ruchy.",
       "section_pt": "Estatísticas do jogador",
       "title_pt": "Magrelo",
       "description_pt": "Deixa CJ magro (com menos músculo/gordura) — estrutura fina e movimentos mais rápidos.",
       "section_ru": "Статистика игрока",
       "title_ru": "Тощий",
       "description_ru": "Делает CJ худым (минимальное содержание мышц/жира) — худое телосложение с более быстрыми движениями.",
       "section_zh": "玩家统计数据",
       "title_zh": "瘦骨嶙峋的",
       "description_zh": "使 CJ 变瘦（肌肉/脂肪最少）——身材瘦削，动作更快。",
       "section_es": "Estadísticas del jugador",
       "title_es": "Flaco",
       "description_es": "Hace que CJ quede delgado (mínimo músculo/grasa): cuerpo delgado con movimientos más rápidos.",
       "section_th": "สถิติผู้เล่น",
       "title_th": "ผอม",
       "description_th": "ทำให้ CJ ผอม (มีกล้ามเนื้อ/ไขมันน้อยที่สุด) — โครงสร้างบางและเคลื่อนไหวรวดเร็ว",
       "section_tr": "Oyuncu İstatistikleri",
       "title_tr": "Sıska",
       "description_tr": "CJ'yi zayıf (kas/yağ oranı minimum) yapar; daha hızlı hareket edebilen ince bir vücut."
    },
    {
       "section": "Time",
       "title": "Slower Gameplay",
       "codes": "TRIANGLE, UP, RIGHT, DOWN, SQUARE, R2, R1",
       "description": "Slows down game speed—ideal for trick shots or cinematic effects.",
       "section_hi": "समय",
       "title_hi": "धीरे खेल खेलना",
       "description_hi": "खेल की गति को धीमा कर देता है - ट्रिक शॉट्स या सिनेमाई प्रभावों के लिए आदर्श।",
       "section_ar": "وقت",
       "title_ar": "اللعب أبطأ",
       "description_ar": "يؤدي إلى إبطاء سرعة اللعبة - مثالي للقطات الخادعة أو التأثيرات السينمائية.",
       "section_fr": "Temps",
       "title_fr": "Gameplay plus lent",
       "description_fr": "Ralentit la vitesse du jeu, idéal pour les coups astucieux ou les effets cinématographiques.",
       "section_fil": "Oras",
       "title_fil": "Mas mabagal na gameplay",
       "description_fil": "Pinapabagal ang bilis ng laro—angkop para sa mga trick shot o cinematic effect.",
       "section_de": "Zeit",
       "title_de": "Langsameres Gameplay",
       "description_de": "Verlangsamt die Spielgeschwindigkeit – ideal für Trickschüsse oder Kinoeffekte.",
       "section_it": "Tempo",
       "title_it": "Gameplay più lento",
       "description_it": "Rallenta la velocità del gioco: ideale per tiri acrobatici o effetti cinematografici.",
       "section_ja": "時間",
       "title_ja": "ゲームプレイが遅い",
       "description_ja": "ゲームの速度を遅くします。トリックショットや映画のような効果に最適です。",
       "section_ko": "시간",
       "title_ko": "더 느린 게임 플레이",
       "description_ko": "게임 속도를 느리게 합니다. 트릭 샷이나 영화 효과에 적합합니다.",
       "section_ms": "Masa",
       "title_ms": "Permainan yang lebih perlahan",
       "description_ms": "Memperlahankan kelajuan permainan—sesuai untuk syot helah atau kesan sinematik.",
       "section_pl": "Czas",
       "title_pl": "Wolniejsza rozgrywka",
       "description_pl": "Zwalnia tempo gry — idealne do trików strzeleckich i efektów kinowych.",
       "section_pt": "Tempo",
       "title_pt": "Jogabilidade mais lenta",
       "description_pt": "Diminui a velocidade do jogo, ideal para jogadas radicais ou efeitos cinematográficos.",
       "section_ru": "Время",
       "title_ru": "Более медленный игровой процесс",
       "description_ru": "Замедляет скорость игры — идеально для трюковых бросков или кинематографических эффектов.",
       "section_zh": "时间",
       "title_zh": "游戏速度较慢",
       "description_zh": "减慢游戏速度——非常适合特技镜头或电影效果。",
       "section_es": "Tiempo",
       "title_es": "Juego más lento",
       "description_es": "Reduce la velocidad del juego: ideal para realizar tiros con truco o efectos cinematográficos.",
       "section_th": "เวลา",
       "title_th": "เกมเพลย์ช้าลง",
       "description_th": "ทำให้ความเร็วของเกมช้าลง เหมาะสำหรับการยิงแบบหลอกตาหรือเอฟเฟกต์แบบภาพยนตร์",
       "section_tr": "Zaman",
       "title_tr": "Daha Yavaş Oyun",
       "description_tr": "Oyun hızını yavaşlatır; hileli atışlar veya sinematik efektler için idealdir."
    },
    {
       "section": "Vehicles",
       "title": "Spawn Bloodring Banger",
       "codes": "DOWN, R1, CIRCLE, L2, L2, X, R1, L1, LEFT, LEFT",
       "description": "Spawns a demolition derby car used in Bloodring events.",
       "section_hi": "वाहनों",
       "title_hi": "स्पॉन ब्लडरिंग बैंगर",
       "description_hi": "ब्लडरिंग इवेंट्स में उपयोग की जाने वाली एक विध्वंस डर्बी कार उत्पन्न करता है।",
       "section_ar": "المركبات",
       "title_ar": "ظهور Bloodring Banger",
       "description_ar": "يؤدي إلى ظهور سيارة ديربي هدم تُستخدم في أحداث Bloodring.",
       "section_fr": "Véhicules",
       "title_fr": "Lancez le Bloodring Banger",
       "description_fr": "Génère une voiture de derby de démolition utilisée dans les événements Bloodring.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Spawn Bloodring Banger",
       "description_fil": "Nag-spawn ng isang demolition derby car na ginamit sa mga kaganapan sa Bloodring.",
       "section_de": "Fahrzeuge",
       "title_de": "Spawn Bloodring Banger",
       "description_de": "Erzeugt ein Demolition-Derby-Auto, das bei Bloodring-Events verwendet wird.",
       "section_it": "Veicoli",
       "title_it": "Genera Bloodring Banger",
       "description_it": "Genera un'auto da demolizione utilizzata negli eventi Bloodring.",
       "section_ja": "車両",
       "title_ja": "スポーン・ブラッドリング・バンガー",
       "description_ja": "Bloodring イベントで使用されるデモリション ダービー カーを生成します。",
       "section_ko": "차량",
       "title_ko": "블러드링 뱅어 생성",
       "description_ko": "블러드링 이벤트에 사용되는 파괴 경주용 자동차가 생성됩니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Telurkan Bloodring Banger",
       "description_ms": "Melahirkan kereta derby perobohan yang digunakan dalam acara Bloodring.",
       "section_pl": "Pojazdy",
       "title_pl": "Przywołaj Bloodring Banger",
       "description_pl": "Tworzy samochód Demolition Derby używany w wydarzeniach Bloodring.",
       "section_pt": "Veículos",
       "title_pt": "Spawn Bloodring Banger",
       "description_pt": "Cria um carro de demolição usado em eventos de Bloodring.",
       "section_ru": "Транспортные средства",
       "title_ru": "Спаун Кровопускатель",
       "description_ru": "Создает автомобиль для гонок на выживание, используемый в событиях Bloodring.",
       "section_zh": "车辆",
       "title_zh": "产卵血环爆炸者",
       "description_zh": "产生一辆用于 Bloodring 活动中的碰撞赛车。",
       "section_es": "Vehículos",
       "title_es": "Engendro de Bloodring Banger",
       "description_es": "Genera un coche de derby de demolición utilizado en los eventos de Bloodring.",
       "section_th": "ยานพาหนะ",
       "title_th": "สปอน บลัดริง แบงเกอร์",
       "description_th": "สร้างรถแข่งทำลายล้างที่ใช้ในกิจกรรม Bloodring",
       "section_tr": "Araçlar",
       "title_tr": "Kan Yüzüğü Patlaması",
       "description_tr": "Bloodring etkinliklerinde kullanılan bir yıkım derbisi arabasını ortaya çıkarır."
    },
    {
       "section": "Vehicles",
       "title": "Spawn Caddy",
       "codes": "CIRCLE, L1, UP, R1, L2, X, R1, L1, CIRCLE, X",
       "description": "Spawns a golf cart—ideal for slow cruising or golfing fun.",
       "section_hi": "वाहनों",
       "title_hi": "स्पॉन कैडी",
       "description_hi": "एक गोल्फ कार्ट का निर्माण - धीमी गति से यात्रा करने या गोल्फ खेलने के लिए आदर्श।",
       "section_ar": "المركبات",
       "title_ar": "سبون كادي",
       "description_ar": "يُفرخ عربة جولف - مثالية للقيادة البطيئة أو الاستمتاع بلعب الجولف.",
       "section_fr": "Véhicules",
       "title_fr": "Chariot de spawn",
       "description_fr": "Crée une voiturette de golf, idéale pour une croisière lente ou pour s'amuser en jouant au golf.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Spawn Caddy",
       "description_fil": "Gumagawa ng isang golf cart—angkop para sa mabagal na pag-cruising o kasiyahan sa paglalaro ng golf.",
       "section_de": "Fahrzeuge",
       "title_de": "Spawn Caddy",
       "description_de": "Erzeugt einen Golfwagen – ideal für langsames Cruisen oder Golfspaß.",
       "section_it": "Veicoli",
       "title_it": "Spawn Caddy",
       "description_it": "Genera un golf cart, ideale per una guida lenta o per divertirsi giocando a golf.",
       "section_ja": "車両",
       "title_ja": "スポーンキャディ",
       "description_ja": "ゴルフ カートを生成します。ゆっくりとクルージングしたり、ゴルフを楽しんだりするのに最適です。",
       "section_ko": "차량",
       "title_ko": "스폰 캐디",
       "description_ko": "골프 카트를 생성합니다. 여유로운 크루징이나 골프를 즐기기에 이상적입니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Telur Caddy",
       "description_ms": "Melahirkan kereta golf—sesuai untuk pelayaran perlahan atau keseronokan bermain golf.",
       "section_pl": "Pojazdy",
       "title_pl": "Spawn Caddy",
       "description_pl": "Tworzy wózek golfowy — idealny do spokojnej jazdy lub zabawy w golfa.",
       "section_pt": "Veículos",
       "title_pt": "Caddy de Geração",
       "description_pt": "Cria um carrinho de golfe, ideal para passeios tranquilos ou diversão jogando golfe.",
       "section_ru": "Транспортные средства",
       "title_ru": "Спаун Кэдди",
       "description_ru": "Создает гольф-кар — идеальный вариант для неспешной езды или увлекательной игры в гольф.",
       "section_zh": "车辆",
       "title_zh": "产卵球童",
       "description_zh": "产生一辆高尔夫球车——适合慢速巡航或打高尔夫球的乐趣。",
       "section_es": "Vehículos",
       "title_es": "Caddy de aparición",
       "description_es": "Genera un carrito de golf, ideal para navegar lentamente o divertirse jugando al golf.",
       "section_th": "ยานพาหนะ",
       "title_th": "สปอน แคดดี้",
       "description_th": "สร้างรถกอล์ฟซึ่งเหมาะสำหรับการขับช้าๆ หรือเล่นกอล์ฟเพื่อความสนุกสนาน",
       "section_tr": "Araçlar",
       "title_tr": "Spawn Caddy",
       "description_tr": "Golf arabası yaratır; yavaş seyir veya golf eğlencesi için idealdir."
    },
    {
       "section": "Vehicles",
       "title": "Spawn Dozer",
       "codes": "R2, L1, L1, RIGHT, RIGHT, UP, UP, X, L1, LEFT",
       "description": "Spawns a bulldozer—push cars and obstacles aside with ease.",
       "section_hi": "वाहनों",
       "title_hi": "स्पॉन डोजर",
       "description_hi": "एक बुलडोजर उत्पन्न करता है - कारों और बाधाओं को आसानी से एक तरफ धकेल देता है।",
       "section_ar": "المركبات",
       "title_ar": "جرافة سبون",
       "description_ar": "يُفرخ جرافة - ادفع السيارات والعقبات جانبًا بسهولة.",
       "section_fr": "Véhicules",
       "title_fr": "Bulldozer de spawn",
       "description_fr": "Génère un bulldozer : poussez les voitures et les obstacles sur le côté avec facilité.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Spawn Dozer",
       "description_fil": "Nag-spawns ng bulldozer-itulak ang mga kotse at mga hadlang sa isang tabi nang madali.",
       "section_de": "Fahrzeuge",
       "title_de": "Bulldozer spawnen",
       "description_de": "Erzeugt einen Bulldozer – schieben Sie Autos und Hindernisse mit Leichtigkeit beiseite.",
       "section_it": "Veicoli",
       "title_it": "Spawn Dozer",
       "description_it": "Genera un bulldozer: spingi da parte auto e ostacoli con facilità.",
       "section_ja": "車両",
       "title_ja": "スポーンドーザー",
       "description_ja": "ブルドーザーを生成し、車や障害物を簡単に押しのけます。",
       "section_ko": "차량",
       "title_ko": "스폰 도저",
       "description_ko": "불도저를 생성하여 자동차와 장애물을 쉽게 밀어낼 수 있습니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Telur Dozer",
       "description_ms": "Melahirkan jentolak—tolak kereta dan halangan ke tepi dengan mudah.",
       "section_pl": "Pojazdy",
       "title_pl": "Spawn Dozer",
       "description_pl": "Tworzy buldożer, który z łatwością rozpycha samochody i przeszkody.",
       "section_pt": "Veículos",
       "title_pt": "Escavadeira de desova",
       "description_pt": "Cria uma escavadeira — empurra carros e obstáculos para longe com facilidade.",
       "section_ru": "Транспортные средства",
       "title_ru": "Спаун Бульдозер",
       "description_ru": "Создает бульдозер — с легкостью расталкивает машины и препятствия.",
       "section_zh": "车辆",
       "title_zh": "产卵推土机",
       "description_zh": "产生一辆推土机——轻松推开汽车和障碍物。",
       "section_es": "Vehículos",
       "title_es": "Spawn Dozer",
       "description_es": "Genera una excavadora: empuja autos y obstáculos a un lado con facilidad.",
       "section_th": "ยานพาหนะ",
       "title_th": "สปอนโดเซอร์",
       "description_th": "สร้างรถปราบดิน—ผลักรถและสิ่งกีดขวางออกไปได้อย่างง่ายดาย",
       "section_tr": "Araçlar",
       "title_tr": "Spawn Dozer",
       "description_tr": "Bir buldozer yaratır; arabaları ve engelleri kolayca iter."
    },
    {
       "section": "Vehicles",
       "title": "Spawn Hotring Racer 1",
       "codes": "R1, CIRCLE, R2, RIGHT, L1, L2, X, X, SQUARE, R1",
       "description": "Spawns the Hotring race car—high-speed stock car machine.",
       "section_hi": "वाहनों",
       "title_hi": "स्पॉन हॉट्रिंग रेसर 1",
       "description_hi": "हॉट्रिंग रेस कार - उच्च गति वाली स्टॉक कार मशीन का निर्माण।",
       "section_ar": "المركبات",
       "title_ar": "ظهور هوترينج رايسر 1",
       "description_ar": "تفرخ سيارة سباق Hotring - وهي آلة سيارات عالية السرعة.",
       "section_fr": "Véhicules",
       "title_fr": "Spawn Hotring Racer 1",
       "description_fr": "Génère la voiture de course Hotring, une machine de stock-car à grande vitesse.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Spawn Hotring Racer 1",
       "description_fil": "Binubuo ang Hotring race car—high-speed stock car machine.",
       "section_de": "Fahrzeuge",
       "title_de": "Spawn Hotring Racer 1",
       "description_de": "Erzeugt den Hotring-Rennwagen – eine Hochgeschwindigkeits-Stockcar-Maschine.",
       "section_it": "Veicoli",
       "title_it": "Genera Hotring Racer 1",
       "description_it": "Genera l'auto da corsa Hotring: una macchina da corsa ad alta velocità.",
       "section_ja": "車両",
       "title_ja": "スポーンホットリングレーサー1",
       "description_ja": "高速ストックカーマシンである Hotring レースカーを生成します。",
       "section_ko": "차량",
       "title_ko": "핫링 레이서 1 생성",
       "description_ko": "고속 스톡카 머신인 핫링 경주용 자동차가 탄생했습니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Spawn Hotring Racer 1",
       "description_ms": "Melahirkan kereta lumba Hotring—mesin kereta stok berkelajuan tinggi.",
       "section_pl": "Pojazdy",
       "title_pl": "Spawn Hotring Racer 1",
       "description_pl": "Powstaje samochód wyścigowy Hotring — szybka maszyna wyścigowa.",
       "section_pt": "Veículos",
       "title_pt": "Spawn Hotring Racer 1",
       "description_pt": "Cria o carro de corrida Hotring, uma máquina de stock car de alta velocidade.",
       "section_ru": "Транспортные средства",
       "title_ru": "Спаун Hotring Racer 1",
       "description_ru": "Появляется гоночный автомобиль Hotring — высокоскоростной серийный автомобиль.",
       "section_zh": "车辆",
       "title_zh": "Spawn Hotring Racer 1",
       "description_zh": "产生 Hotring 赛车——高速赛车机器。",
       "section_es": "Vehículos",
       "title_es": "Spawn Hotring Racer 1",
       "description_es": "Genera el coche de carreras Hotring, un automóvil de serie de alta velocidad.",
       "section_th": "ยานพาหนะ",
       "title_th": "สปอนฮอตริงเรเซอร์ 1",
       "description_th": "สร้างรถแข่ง Hotring ซึ่งเป็นเครื่องจักรรถสต็อกความเร็วสูง",
       "section_tr": "Araçlar",
       "title_tr": "Hotring Racer 1'i yaratın",
       "description_tr": "Hotring yarış arabasını ortaya çıkarır; yüksek hızlı stok araba makinesi."
    },
    {
       "section": "Vehicles",
       "title": "Spawn Hotring Racer 2",
       "codes": "R2, L1, CIRCLE, RIGHT, L1, R1, RIGHT, UP, CIRCLE, R2",
       "description": "Spawns the alternate Hotring racer variant.",
       "section_hi": "वाहनों",
       "title_hi": "स्पॉन हॉट्रिंग रेसर 2",
       "description_hi": "वैकल्पिक हॉट्रिंग रेसर संस्करण को जन्म देता है।",
       "section_ar": "المركبات",
       "title_ar": "ظهور هوت رينغ رايسر 2",
       "description_ar": "يؤدي إلى ظهور نسخة بديلة من متسابق Hotring.",
       "section_fr": "Véhicules",
       "title_fr": "Spawn Hotring Racer 2",
       "description_fr": "Génère la variante alternative du coureur Hotring.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Spawn Hotring Racer 2",
       "description_fil": "Binubuo ang alternatibong variant ng Hotring racer.",
       "section_de": "Fahrzeuge",
       "title_de": "Spawn Hotring Racer 2",
       "description_de": "Erzeugt die alternative Hotring-Rennvariante.",
       "section_it": "Veicoli",
       "title_it": "Spawn Hotring Racer 2",
       "description_it": "Genera la variante alternativa del pilota Hotring.",
       "section_ja": "車両",
       "title_ja": "スポーン ホットリング レーサー 2",
       "description_ja": "代替のホットリング レーサー バリアントを生成します。",
       "section_ko": "차량",
       "title_ko": "핫링 레이서 2 생성",
       "description_ko": "대체 핫링 레이서 변형이 생성됩니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Spawn Hotring Racer 2",
       "description_ms": "Melahirkan varian pelumba Hotring alternatif.",
       "section_pl": "Pojazdy",
       "title_pl": "Spawn Hotring Racer 2",
       "description_pl": "Tworzy alternatywną wersję pojazdu wyścigowego Hotring.",
       "section_pt": "Veículos",
       "title_pt": "Spawn Hotring Racer 2",
       "description_pt": "Gera a variante alternativa do piloto Hotring.",
       "section_ru": "Транспортные средства",
       "title_ru": "Спаун Hotring Racer 2",
       "description_ru": "Создаёт альтернативный вариант гоночного автомобиля Hotring.",
       "section_zh": "车辆",
       "title_zh": "再生侠 Hotring Racer 2",
       "description_zh": "产生替代的 Hotring 赛车变体。",
       "section_es": "Vehículos",
       "title_es": "Spawn Hotring Racer 2",
       "description_es": "Genera la variante alternativa del corredor Hotring.",
       "section_th": "ยานพาหนะ",
       "title_th": "สปอนฮอตริงเรเซอร์ 2",
       "description_th": "สร้างตัวแปรนักแข่ง Hotring ทางเลือก",
       "section_tr": "Araçlar",
       "title_tr": "Hotring Racer 2'yi yaratın",
       "description_tr": "Alternatif Hotring yarışçısı versiyonunu ortaya çıkarır."
    },
    {
       "section": "Vehicles",
       "title": "Spawn Hunter",
       "codes": "CIRCLE, X, L1, CIRCLE, CIRCLE, L1, CIRCLE, R1, R2, L2, L1, L1",
       "description": "Spawns the Hunter attack helicopter.",
       "section_hi": "वाहनों",
       "title_hi": "स्पॉन हंटर",
       "description_hi": "हंटर अटैक हेलीकॉप्टर को जन्म देता है।",
       "section_ar": "المركبات",
       "title_ar": "صائد البيض",
       "description_ar": "يولد طائرة الهليكوبتر الهجومية هنتر.",
       "section_fr": "Véhicules",
       "title_fr": "Chasseur d'apparitions",
       "description_fr": "Fait apparaître l'hélicoptère d'attaque Hunter.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Spawn Hunter",
       "description_fil": "Nag-spawns ng Hunter attack helicopter.",
       "section_de": "Fahrzeuge",
       "title_de": "Spawn Hunter",
       "description_de": "Lässt den Hunter-Kampfhubschrauber erscheinen.",
       "section_it": "Veicoli",
       "title_it": "Cacciatore di spawn",
       "description_it": "Genera l'elicottero d'attacco Hunter.",
       "section_ja": "車両",
       "title_ja": "スポーンハンター",
       "description_ja": "ハンター攻撃ヘリコプターを生成します。",
       "section_ko": "차량",
       "title_ko": "스폰 헌터",
       "description_ko": "헌터 공격 헬리콥터를 생성합니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Spawn Hunter",
       "description_ms": "Melahirkan helikopter serangan Hunter.",
       "section_pl": "Pojazdy",
       "title_pl": "Łowca narodzin",
       "description_pl": "Pojawia się śmigłowiec szturmowy Hunter.",
       "section_pt": "Veículos",
       "title_pt": "Caçador de Spawn",
       "description_pt": "Cria o helicóptero de ataque Hunter.",
       "section_ru": "Транспортные средства",
       "title_ru": "Спаун Хантер",
       "description_ru": "Появляется ударный вертолет «Охотник».",
       "section_zh": "车辆",
       "title_zh": "刷新猎人",
       "description_zh": "产生猎人攻击直升机。",
       "section_es": "Vehículos",
       "title_es": "Cazador de engendros",
       "description_es": "Genera el helicóptero de ataque Hunter.",
       "section_th": "ยานพาหนะ",
       "title_th": "นักล่าสปอน",
       "description_th": "สร้างเฮลิคอปเตอร์โจมตีฮันเตอร์",
       "section_tr": "Araçlar",
       "title_tr": "Spawn Hunter",
       "description_tr": "Avcı saldırı helikopterini ortaya çıkarır."
    },
    {
       "section": "Vehicles",
       "title": "Spawn Jetpack",
       "codes": "L1, L2, R1, R2, UP, DOWN, LEFT, RIGHT, L1, L2, R1, R2, UP, DOWN, LEFT, RIGHT",
       "description": "Spawns a jetpack—allow CJ to fly freely.",
       "section_hi": "वाहनों",
       "title_hi": "स्पॉन जेटपैक",
       "description_hi": "एक जेटपैक उत्पन्न करता है - जो सी.जे. को स्वतंत्र रूप से उड़ने की अनुमति देता है।",
       "section_ar": "المركبات",
       "title_ar": "سبون جيت باك",
       "description_ar": "يؤدي إلى ظهور حزمة نفاثة - مما يسمح لـ CJ بالطيران بحرية.",
       "section_fr": "Véhicules",
       "title_fr": "Jetpack d'apparition",
       "description_fr": "Crée un jetpack, permettant à CJ de voler librement.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Spawn Jetpack",
       "description_fil": "Nagpapalabas ng jetpack—payagan si CJ na malayang lumipad.",
       "section_de": "Fahrzeuge",
       "title_de": "Spawn-Jetpack",
       "description_de": "Erzeugt ein Jetpack – ermöglicht CJ, frei zu fliegen.",
       "section_it": "Veicoli",
       "title_it": "Genera Jetpack",
       "description_it": "Genera un jetpack: consente a CJ di volare liberamente.",
       "section_ja": "車両",
       "title_ja": "スポーンジェットパック",
       "description_ja": "ジェットパックを生成し、CJ が自由に飛行できるようにします。",
       "section_ko": "차량",
       "title_ko": "스폰 제트팩",
       "description_ko": "제트팩을 생성합니다. CJ가 자유롭게 날 수 있게 해줍니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Telur Jetpack",
       "description_ms": "Melahirkan jetpack—benarkan CJ terbang dengan bebas.",
       "section_pl": "Pojazdy",
       "title_pl": "Spawn Jetpack",
       "description_pl": "Tworzy plecak odrzutowy — pozwala CJ latać swobodnie.",
       "section_pt": "Veículos",
       "title_pt": "Gerar Jetpack",
       "description_pt": "Cria um jetpack — permite que CJ voe livremente.",
       "section_ru": "Транспортные средства",
       "title_ru": "Спаун Джетпак",
       "description_ru": "Создает реактивный ранец, позволяющий CJ свободно летать.",
       "section_zh": "车辆",
       "title_zh": "生成喷气背包",
       "description_zh": "产生一个喷气背包——允许 CJ 自由飞行。",
       "section_es": "Vehículos",
       "title_es": "Mochila propulsora de generación",
       "description_es": "Genera un jetpack que permite a CJ volar libremente.",
       "section_th": "ยานพาหนะ",
       "title_th": "สปอนเจ็ทแพ็ค",
       "description_th": "สร้างเจ็ทแพ็คเพื่อให้ CJ บินได้อย่างอิสระ",
       "section_tr": "Araçlar",
       "title_tr": "Jetpack'i Oluştur",
       "description_tr": "Bir jetpack ortaya çıkarır; CJ'nin serbestçe uçmasını sağlar."
    },
    {
       "section": "Vehicles",
       "title": "Spawn Monster Truck",
       "codes": "RIGHT, UP, R1, R1, R1, DOWN, TRIANGLE, TRIANGLE, X, CIRCLE, L1, L1",
       "description": "Spawns a powerful monster truck with large wheels.",
       "section_hi": "वाहनों",
       "title_hi": "स्पॉन मॉन्स्टर ट्रक",
       "description_hi": "बड़े पहियों के साथ एक शक्तिशाली राक्षस ट्रक पैदा करता है।",
       "section_ar": "المركبات",
       "title_ar": "شاحنة الوحش Spawn",
       "description_ar": "تفرخ شاحنة وحش قوية ذات عجلات كبيرة.",
       "section_fr": "Véhicules",
       "title_fr": "Spawn Monster Truck",
       "description_fr": "Génère un puissant monster truck avec de grandes roues.",
       "section_fil": "Mga sasakyan",
       "title_fil": "I-spawn Monster Truck",
       "description_fil": "Nagpapalabas ng isang malakas na halimaw na trak na may malalaking gulong.",
       "section_de": "Fahrzeuge",
       "title_de": "Spawn Monster Truck",
       "description_de": "Erzeugt einen leistungsstarken Monstertruck mit großen Rädern.",
       "section_it": "Veicoli",
       "title_it": "Genera Monster Truck",
       "description_it": "Genera un potente monster truck con ruote grandi.",
       "section_ja": "車両",
       "title_ja": "スポーンモンスタートラック",
       "description_ja": "大きな車輪を備えた強力なモンスター トラックを生成します。",
       "section_ko": "차량",
       "title_ko": "몬스터 트럭 생성",
       "description_ko": "큰 바퀴가 달린 강력한 몬스터 트럭을 생성합니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Menelurkan Lori Raksasa",
       "description_ms": "Melahirkan trak raksasa yang berkuasa dengan roda besar.",
       "section_pl": "Pojazdy",
       "title_pl": "Spawn Monster Truck",
       "description_pl": "Tworzy potężny monster truck z dużymi kołami.",
       "section_pt": "Veículos",
       "title_pt": "Gerar Monster Truck",
       "description_pt": "Cria um poderoso caminhão monstro com rodas grandes.",
       "section_ru": "Транспортные средства",
       "title_ru": "Спаун Монстр Трака",
       "description_ru": "Создает мощный монстр-трак с большими колесами.",
       "section_zh": "车辆",
       "title_zh": "生成怪物卡车",
       "description_zh": "产生一辆带有大轮子的强大怪物卡车。",
       "section_es": "Vehículos",
       "title_es": "Camión monstruo de aparición",
       "description_es": "Genera un poderoso camión monstruo con ruedas grandes.",
       "section_th": "ยานพาหนะ",
       "title_th": "สปอนมอนสเตอร์ทรัค",
       "description_th": "สร้างรถบรรทุกมอนสเตอร์ทรงพลังที่มีล้อขนาดใหญ่",
       "section_tr": "Araçlar",
       "title_tr": "Canavar Kamyonu Oluştur",
       "description_tr": "Büyük tekerlekleri olan güçlü bir canavar kamyon ortaya çıkarır."
    },
    {
       "section": "Vehicles",
       "title": "Spawn Ranger",
       "codes": "UP, RIGHT, RIGHT, L1, RIGHT, UP, SQUARE, L2",
       "description": "Spawns a Ranger pickup—robust and off-road capable.",
       "section_hi": "वाहनों",
       "title_hi": "स्पॉन रेंजर",
       "description_hi": "एक रेंजर पिकअप उत्पन्न करता है - मजबूत और ऑफ-रोड सक्षम।",
       "section_ar": "المركبات",
       "title_ar": "سبون رينجر",
       "description_ar": "يؤدي إلى ظهور شاحنة صغيرة Ranger - قوية وقادرة على السير على الطرق الوعرة.",
       "section_fr": "Véhicules",
       "title_fr": "Ranger Spawn",
       "description_fr": "Génère un pick-up Ranger, robuste et capable de tout-terrain.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Spawn Ranger",
       "description_fil": "Nagbubunga ng isang Ranger pickup—matibay at may kakayahang off-road.",
       "section_de": "Fahrzeuge",
       "title_de": "Spawn Ranger",
       "description_de": "Erzeugt einen Ranger-Pickup – robust und geländegängig.",
       "section_it": "Veicoli",
       "title_it": "Genera Ranger",
       "description_it": "Genera un pick-up Ranger, robusto e adatto al fuoristrada.",
       "section_ja": "車両",
       "title_ja": "スポーンレンジャー",
       "description_ja": "頑丈でオフロード走行可能なレンジャー ピックアップを生成します。",
       "section_ko": "차량",
       "title_ko": "스폰 레인저",
       "description_ko": "튼튼하고 오프로드에 적합한 레인저 픽업트럭을 생성합니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Renjer Spawn",
       "description_ms": "Melahirkan pikap Ranger—berdaya tahan dan luar jalan.",
       "section_pl": "Pojazdy",
       "title_pl": "Spawn Ranger",
       "description_pl": "Powstaje pick-up Ranger — wytrzymały i zdolny do jazdy w terenie.",
       "section_pt": "Veículos",
       "title_pt": "Spawn Ranger",
       "description_pt": "Gera uma picape Ranger, robusta e com capacidade off-road.",
       "section_ru": "Транспортные средства",
       "title_ru": "Спаун Рейнджер",
       "description_ru": "Создает пикап Ranger — прочный и внедорожный.",
       "section_zh": "车辆",
       "title_zh": "产卵游侠",
       "description_zh": "产生一辆 Ranger 皮卡——坚固且越野能力强。",
       "section_es": "Vehículos",
       "title_es": "Engendro de guardabosques",
       "description_es": "Da lugar a una camioneta Ranger: robusta y capaz de circular todo terreno.",
       "section_th": "ยานพาหนะ",
       "title_th": "สปอนเรนเจอร์",
       "description_th": "สร้างรถกระบะเรนเจอร์ที่แข็งแกร่งและสามารถขับขี่แบบออฟโรดได้",
       "section_tr": "Araçlar",
       "title_tr": "Spawn Ranger",
       "description_tr": "Sağlam ve arazi koşullarına uygun bir Ranger kamyoneti ortaya çıkarır."
    },
    {
       "section": "Vehicles",
       "title": "Spawn Rhino Tank",
       "codes": "CIRCLE, CIRCLE, L1, CIRCLE, CIRCLE, CIRCLE, L1, L2, R1, TRIANGLE, CIRCLE, TRIANGLE",
       "description": "Spawns the Rhino tank—ultimate armored combat vehicle.",
       "section_hi": "वाहनों",
       "title_hi": "स्पॉन राइनो टैंक",
       "description_hi": "राइनो टैंक का निर्माण - अंतिम बख्तरबंद लड़ाकू वाहन।",
       "section_ar": "المركبات",
       "title_ar": "خزان وحيد القرن",
       "description_ar": "يؤدي إلى ظهور دبابة راينو - مركبة قتالية مدرعة فائقة.",
       "section_fr": "Véhicules",
       "title_fr": "Réservoir Spawn Rhino",
       "description_fr": "Génère le char Rhino, le véhicule de combat blindé ultime.",
       "section_fil": "Mga sasakyan",
       "title_fil": "I-spawn Rhino Tank",
       "description_fil": "Nag-spawn ng Rhino tank—ultimate armored combat vehicle.",
       "section_de": "Fahrzeuge",
       "title_de": "Spawn Rhino Tank",
       "description_de": "Erzeugt den Rhino-Panzer – das ultimative gepanzerte Kampffahrzeug.",
       "section_it": "Veicoli",
       "title_it": "Genera Rhino Tank",
       "description_it": "Genera il carro armato Rhino, il veicolo corazzato da combattimento definitivo.",
       "section_ja": "車両",
       "title_ja": "スポーンライノタンク",
       "description_ja": "究極の装甲戦闘車両である Rhino 戦車を生成します。",
       "section_ko": "차량",
       "title_ko": "스폰 라이노 탱크",
       "description_ko": "궁극의 장갑 전투 차량인 라이노 탱크가 생성됩니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Tangki Badak Telur",
       "description_ms": "Melahirkan kereta kebal Rhino—kenderaan tempur berperisai muktamad.",
       "section_pl": "Pojazdy",
       "title_pl": "Spawn Rhino Tank",
       "description_pl": "Pojawia się czołg Rhino — najnowocześniejszy opancerzony pojazd bojowy.",
       "section_pt": "Veículos",
       "title_pt": "Aquário de Rinoceronte de Geração",
       "description_pt": "Cria o tanque Rhino, o veículo de combate blindado definitivo.",
       "section_ru": "Транспортные средства",
       "title_ru": "Spawn Rhino Tank",
       "description_ru": "Появляется танк «Носорог» — совершенная бронированная боевая машина.",
       "section_zh": "车辆",
       "title_zh": "产卵犀牛坦克",
       "description_zh": "产生犀牛坦克——终极装甲战车。",
       "section_es": "Vehículos",
       "title_es": "Tanque de generación de rinocerontes",
       "description_es": "Genera el tanque Rhino, el vehículo de combate blindado definitivo.",
       "section_th": "ยานพาหนะ",
       "title_th": "สปอว์นไรโนแทงค์",
       "description_th": "สร้างรถถัง Rhino ซึ่งเป็นยานเกราะต่อสู้ขั้นสูงสุด",
       "section_tr": "Araçlar",
       "title_tr": "Spawn Rhino Tank",
       "description_tr": "Rhino tankını ortaya çıkarır - en üst düzey zırhlı savaş aracı."
    },
    {
       "section": "Vehicles",
       "title": "Spawn Romero",
       "codes": "DOWN, R2, DOWN, R1, L2, LEFT, R1, L1, LEFT, RIGHT",
       "description": "Spawns a funeral hearse—cool but slow.",
       "section_hi": "वाहनों",
       "title_hi": "स्पॉन रोमेरो",
       "description_hi": "एक शववाहन का निर्माण - शांत लेकिन धीमा।",
       "section_ar": "المركبات",
       "title_ar": "سبون روميرو",
       "description_ar": "تفرخ عربة جنازة - رائعة ولكن بطيئة.",
       "section_fr": "Véhicules",
       "title_fr": "Spawn Romero",
       "description_fr": "Génère un corbillard funéraire, cool mais lent.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Ipanganak si Romero",
       "description_fil": "Nag-spawn ng funeral hearse—malamig ngunit mabagal.",
       "section_de": "Fahrzeuge",
       "title_de": "Spawn Romero",
       "description_de": "Erzeugt einen Leichenwagen – cool, aber langsam.",
       "section_it": "Veicoli",
       "title_it": "Genera Romero",
       "description_it": "Genera un carro funebre: freddo ma lento.",
       "section_ja": "車両",
       "title_ja": "スポーン・ロメロ",
       "description_ja": "葬儀用の霊柩車を生成します。クールですが遅いです。",
       "section_ko": "차량",
       "title_ko": "로메로 스폰",
       "description_ko": "장례식 장례차를 생성합니다. 멋지지만 느립니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Melahirkan Romero",
       "description_ms": "Mengeluarkan kereta jenazah—sejuk tetapi perlahan.",
       "section_pl": "Pojazdy",
       "title_pl": "Spawn Romero",
       "description_pl": "Tworzy karawan pogrzebowy — fajny, ale powolny.",
       "section_pt": "Veículos",
       "title_pt": "Gerar Romero",
       "description_pt": "Cria um carro funerário — tranquilo, mas lento.",
       "section_ru": "Транспортные средства",
       "title_ru": "Спаун Ромеро",
       "description_ru": "Создает похоронный катафалк — крутой, но медленный.",
       "section_zh": "车辆",
       "title_zh": "产卵罗梅罗",
       "description_zh": "产生一辆灵车——很酷但很慢。",
       "section_es": "Vehículos",
       "title_es": "Spawn Romero",
       "description_es": "Genera un coche fúnebre: fresco pero lento.",
       "section_th": "ยานพาหนะ",
       "title_th": "สปอน โรเมโร",
       "description_th": "สร้างรถศพ—เท่แต่ช้า",
       "section_tr": "Araçlar",
       "title_tr": "Romero'yu doğur",
       "description_tr": "Cenaze arabası ortaya çıkar—havalı ama yavaş."
    },
    {
       "section": "Vehicles",
       "title": "Spawn Stretch",
       "codes": "R2, UP, L2, LEFT, LEFT, R1, L1, CIRCLE, RIGHT",
       "description": "Spawns a limousine—ride like a VIP.",
       "section_hi": "वाहनों",
       "title_hi": "स्पॉन स्ट्रेच",
       "description_hi": "एक लिमोसिन तैयार करें - वीआईपी की तरह सवारी करें।",
       "section_ar": "المركبات",
       "title_ar": "امتداد الظهور",
       "description_ar": "يُنشئ سيارة ليموزين - يمكنك الركوب بها مثل كبار الشخصيات.",
       "section_fr": "Véhicules",
       "title_fr": "Étirement de l'apparition",
       "description_fr": "Génère une limousine : conduisez comme un VIP.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Spawn Stretch",
       "description_fil": "Nagpapalabas ng limousine—sumakay na parang VIP.",
       "section_de": "Fahrzeuge",
       "title_de": "Spawn-Strecke",
       "description_de": "Erzeugt eine Limousine – fahren Sie wie ein VIP.",
       "section_it": "Veicoli",
       "title_it": "Allungamento di deposizione delle uova",
       "description_it": "Crea una limousine: viaggia come un VIP.",
       "section_ja": "車両",
       "title_ja": "スポーンストレッチ",
       "description_ja": "リムジンが生成され、VIP のように乗ることができます。",
       "section_ko": "차량",
       "title_ko": "스폰 스트레치",
       "description_ko": "리무진을 생성합니다. VIP처럼 탑승하세요.",
       "section_ms": "Kenderaan",
       "title_ms": "Regangan Telur",
       "description_ms": "Melahirkan limosin—menunggang seperti VIP.",
       "section_pl": "Pojazdy",
       "title_pl": "Rozciąganie odrostów",
       "description_pl": "Pojawia się limuzyna — podróżuj jak VIP.",
       "section_pt": "Veículos",
       "title_pt": "Spawn Stretch",
       "description_pt": "Cria uma limusine — dirija como um VIP.",
       "section_ru": "Транспортные средства",
       "title_ru": "Spawn Stretch",
       "description_ru": "Появляется лимузин — катайтесь как VIP-персона.",
       "section_zh": "车辆",
       "title_zh": "产卵拉伸",
       "description_zh": "产生一辆豪华轿车——像 VIP 一样乘坐。",
       "section_es": "Vehículos",
       "title_es": "Estiramiento de engendro",
       "description_es": "Genera una limusina: viaja como un VIP.",
       "section_th": "ยานพาหนะ",
       "title_th": "การยืดตัวของสปอน",
       "description_th": "สร้างรถลีมูซีน—ขับแบบ VIP",
       "section_tr": "Araçlar",
       "title_tr": "Spawn Esnemesi",
       "description_tr": "Bir limuzin ortaya çıkıyor - VIP gibi seyahat edin."
    },
    {
       "section": "Vehicles",
       "title": "Spawn Stunt Plane",
       "codes": "CIRCLE, UP, L1, L2, DOWN, R1, L1, L1, LEFT, LEFT, X, TRIANGLE",
       "description": "Spawns a stunt plane—perfect for aerial tricks.",
       "section_hi": "वाहनों",
       "title_hi": "स्पॉन स्टंट प्लेन",
       "description_hi": "एक स्टंट विमान उत्पन्न करता है - हवाई करतबों के लिए एकदम उपयुक्त।",
       "section_ar": "المركبات",
       "title_ar": "طائرة حيلة",
       "description_ar": "يُفرخ طائرة حركات بهلوانية - مثالية للحيل الجوية.",
       "section_fr": "Véhicules",
       "title_fr": "Spawn Stunt Avion",
       "description_fr": "Crée un avion de voltige, parfait pour les figures aériennes.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Spawn Stunt Plane",
       "description_fil": "Gumagawa ng stunt plane—perpekto para sa aerial tricks.",
       "section_de": "Fahrzeuge",
       "title_de": "Spawn-Stuntflugzeug",
       "description_de": "Erzeugt ein Stuntflugzeug – perfekt für Lufttricks.",
       "section_it": "Veicoli",
       "title_it": "Genera aereo acrobatico",
       "description_it": "Genera un aereo acrobatico, perfetto per le acrobazie aeree.",
       "section_ja": "車両",
       "title_ja": "スポーンスタントプレーン",
       "description_ja": "スタント飛行機を生成します。空中トリックに最適です。",
       "section_ko": "차량",
       "title_ko": "스폰 스턴트 비행기",
       "description_ko": "공중 묘기에 적합한 스턴트 비행기를 생성합니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Melahirkan Pesawat Stunt",
       "description_ms": "Melahirkan pesawat aksi—sempurna untuk helah udara.",
       "section_pl": "Pojazdy",
       "title_pl": "Samolot kaskaderski Spawn",
       "description_pl": "Tworzy samolot akrobacyjny — idealny do wykonywania akrobacji powietrznych.",
       "section_pt": "Veículos",
       "title_pt": "Gerar avião acrobático",
       "description_pt": "Cria um avião de acrobacias, perfeito para truques aéreos.",
       "section_ru": "Транспортные средства",
       "title_ru": "Spawn Stunt Plane",
       "description_ru": "Создает трюковой самолет — идеально подходит для воздушных трюков.",
       "section_zh": "车辆",
       "title_zh": "生成特技飞机",
       "description_zh": "产生一架特技飞机——非常适合空中特技表演。",
       "section_es": "Vehículos",
       "title_es": "Avión acrobático de aparición",
       "description_es": "Genera un avión acrobático, perfecto para realizar trucos aéreos.",
       "section_th": "ยานพาหนะ",
       "title_th": "เครื่องบินสตั๊นท์สปอว์น",
       "description_th": "สร้างเครื่องบินผาดโผนซึ่งเหมาะสำหรับการแสดงผาดโผนกลางอากาศ",
       "section_tr": "Araçlar",
       "title_tr": "Spawn Stunt Uçağı",
       "description_tr": "Hava hareketleri için mükemmel bir gösteri uçağı yaratır."
    },
    {
       "section": "Vehicles",
       "title": "Spawn Tanker",
       "codes": "R1, UP, LEFT, RIGHT, R2, UP, RIGHT, SQUARE, RIGHT, L2, L1, L1",
       "description": "Spawns a large fuel tanker—dramatically slow yet destructive.",
       "section_hi": "वाहनों",
       "title_hi": "स्पॉन टैंकर",
       "description_hi": "एक बड़ा ईंधन टैंकर उत्पन्न करता है - नाटकीय रूप से धीमा किन्तु विनाशकारी।",
       "section_ar": "المركبات",
       "title_ar": "ناقلة التبويض",
       "description_ar": "يؤدي إلى ظهور ناقلة وقود كبيرة - بطيئة للغاية ولكنها مدمرة.",
       "section_fr": "Véhicules",
       "title_fr": "Tanker de spawn",
       "description_fr": "Fait apparaître un grand pétrolier, extrêmement lent mais destructeur.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Spawn Tanker",
       "description_fil": "Nagbubunga ng isang malaking tanker ng gasolina—kapansin-pansing mabagal ngunit mapanira.",
       "section_de": "Fahrzeuge",
       "title_de": "Spawn-Tanker",
       "description_de": "Erzeugt einen großen Treibstofftanker – dramatisch langsam, aber zerstörerisch.",
       "section_it": "Veicoli",
       "title_it": "Spawn Tanker",
       "description_it": "Genera una grande cisterna di carburante, incredibilmente lenta ma distruttiva.",
       "section_ja": "車両",
       "title_ja": "スポーンタンカー",
       "description_ja": "巨大な燃料タンカーを生成します。速度は劇的に遅いですが、破壊力は抜群です。",
       "section_ko": "차량",
       "title_ko": "스폰 탱커",
       "description_ko": "매우 느리지만 파괴력이 강한 대형 연료 탱커를 생성합니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Tangki Telur",
       "description_ms": "Melahirkan sebuah kapal tangki bahan api yang besar—perlahan secara dramatik tetapi merosakkan.",
       "section_pl": "Pojazdy",
       "title_pl": "Tankowiec spawnowy",
       "description_pl": "Pojawia się duży zbiornikowiec z paliwem — bardzo powolny, ale niszczycielski.",
       "section_pt": "Veículos",
       "title_pt": "Tanque de Spawn",
       "description_pt": "Cria um grande tanque de combustível — dramaticamente lento, mas destrutivo.",
       "section_ru": "Транспортные средства",
       "title_ru": "Спаун Танкер",
       "description_ru": "Создает большой топливный танкер — чрезвычайно медленный, но разрушительный.",
       "section_zh": "车辆",
       "title_zh": "产卵油轮",
       "description_zh": "产生一辆大型油罐车——速度极其缓慢，但破坏力极强。",
       "section_es": "Vehículos",
       "title_es": "Tanque de generación",
       "description_es": "Genera un gran camión cisterna de combustible, dramáticamente lento pero destructivo.",
       "section_th": "ยานพาหนะ",
       "title_th": "สปอนแทงค์เกอร์",
       "description_th": "สร้างรถบรรทุกเชื้อเพลิงขนาดใหญ่—เคลื่อนที่ช้าอย่างมากแต่ก็มีพลังทำลายล้างสูง",
       "section_tr": "Araçlar",
       "title_tr": "Spawn Tanker",
       "description_tr": "Büyük bir yakıt tankeri ortaya çıkarır; son derece yavaş ama yıkıcıdır."
    },
    {
       "section": "Vehicles",
       "title": "Spawn Trashmaster",
       "codes": "CIRCLE, R1, CIRCLE, R1, LEFT, LEFT, R1, L1, CIRCLE, RIGHT",
       "description": "Spawns a garbage truck—big, heavy, and sturdy.",
       "section_hi": "वाहनों",
       "title_hi": "स्पोन त्राशमास्टर",
       "description_hi": "एक कचरा ट्रक पैदा करता है - बड़ा, भारी और मजबूत।",
       "section_ar": "المركبات",
       "title_ar": "تفرخ Trashmaster",
       "description_ar": "يؤدي إلى ظهور شاحنة قمامة كبيرة وثقيلة ومتينة.",
       "section_fr": "Véhicules",
       "title_fr": "Spawn Trashmaster",
       "description_fr": "Génère un camion poubelle, gros, lourd et robuste.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Mangingit ng Trashmaster",
       "description_fil": "Nagbubunga ng trak ng basura—malaki, mabigat, at matibay.",
       "section_de": "Fahrzeuge",
       "title_de": "Spawn Trashmaster",
       "description_de": "Erzeugt einen Müllwagen – groß, schwer und robust.",
       "section_it": "Veicoli",
       "title_it": "Genera Trashmaster",
       "description_it": "Genera un camion della spazzatura: grande, pesante e robusto.",
       "section_ja": "車両",
       "title_ja": "スポーン・トラッシュマスター",
       "description_ja": "大きくて重くて頑丈なゴミ収集車を生成します。",
       "section_ko": "차량",
       "title_ko": "스폰 트래쉬마스터",
       "description_ko": "크고 무겁고 튼튼한 쓰레기 트럭을 생성합니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Telurkan Guru Sampah",
       "description_ms": "Melahirkan trak sampah—besar, berat dan kukuh.",
       "section_pl": "Pojazdy",
       "title_pl": "Spawn Trashmaster",
       "description_pl": "Tworzy śmieciarkę — dużą, ciężką i wytrzymałą.",
       "section_pt": "Veículos",
       "title_pt": "Gerar Mestre do Lixo",
       "description_pt": "Cria um caminhão de lixo — grande, pesado e resistente.",
       "section_ru": "Транспортные средства",
       "title_ru": "Спаун Трашмастера",
       "description_ru": "Создаёт мусоровоз — большой, тяжёлый и прочный.",
       "section_zh": "车辆",
       "title_zh": "生成垃圾大师",
       "description_zh": "产生一辆垃圾车——大、重、坚固。",
       "section_es": "Vehículos",
       "title_es": "Spawn Trashmaster",
       "description_es": "Genera un camión de basura: grande, pesado y resistente.",
       "section_th": "ยานพาหนะ",
       "title_th": "สปอน แทรชมาสเตอร์",
       "description_th": "สร้างรถบรรทุกขยะ—ใหญ่ หนัก และแข็งแรง",
       "section_tr": "Araçlar",
       "title_tr": "Çöp Ustası Yarat",
       "description_tr": "Büyük, ağır ve sağlam bir çöp kamyonu ortaya çıkar."
    },
    {
       "section": "Player",
       "title": "Suicide",
       "codes": "RIGHT, L2, DOWN, R1, LEFT, LEFT, R1, L1, L2, L1",
       "description": "Kills CJ immediately on activation—use if stuck or as a prank.",
       "section_hi": "खिलाड़ी",
       "title_hi": "आत्मघाती",
       "description_hi": "सक्रियण पर सीजे को तुरंत मार देता है - यदि फंस गया हो या शरारत के रूप में उपयोग करें।",
       "section_ar": "لاعب",
       "title_ar": "انتحار",
       "description_ar": "يقتل CJ فورًا عند التنشيط - استخدمه إذا كان عالقًا أو كمزحة.",
       "section_fr": "Joueur",
       "title_fr": "Suicide",
       "description_fr": "Tue CJ immédiatement lors de l'activation. À utiliser en cas de blocage ou comme farce.",
       "section_fil": "Manlalaro",
       "title_fil": "Pagpapakamatay",
       "description_fil": "Agad na pinapatay si CJ sa pag-activate—gamitin kung natigil o bilang isang kalokohan.",
       "section_de": "Spieler",
       "title_de": "Selbstmord",
       "description_de": "Tötet CJ sofort bei Aktivierung – verwenden Sie es, wenn Sie feststecken oder als Streich.",
       "section_it": "Giocatore",
       "title_it": "Suicidio",
       "description_it": "Uccide CJ immediatamente all'attivazione: da usare se si è bloccati o come scherzo.",
       "section_ja": "プレーヤー",
       "title_ja": "自殺",
       "description_ja": "起動するとすぐに CJ を殺します。行き詰まったときやいたずらとして使います。",
       "section_ko": "플레이어",
       "title_ko": "자살",
       "description_ko": "활성화 시 CJ를 즉시 죽입니다. 곤경에 처했을 때나 장난으로 사용하세요.",
       "section_ms": "Pemain",
       "title_ms": "Bunuh diri",
       "description_ms": "Membunuh CJ serta-merta semasa pengaktifan—gunakan jika tersekat atau sebagai gurauan.",
       "section_pl": "Odtwarzacz",
       "title_pl": "Samobójstwo",
       "description_pl": "Zabija CJ natychmiast po aktywacji — użyj w razie utknięcia lub jako żart.",
       "section_pt": "Jogador",
       "title_pt": "Suicídio",
       "description_pt": "Mata CJ imediatamente após a ativação. Use se estiver preso ou como uma brincadeira.",
       "section_ru": "Игрок",
       "title_ru": "Самоубийство",
       "description_ru": "Убивает CJ немедленно при активации — используйте, если застрял или в качестве шутки.",
       "section_zh": "玩家",
       "title_zh": "自杀",
       "description_zh": "激活后立即杀死 CJ — — 如果被卡住或作为恶作剧则使用。",
       "section_es": "Jugador",
       "title_es": "Suicidio",
       "description_es": "Mata a CJ inmediatamente al activarse. Úselo si está atascado o como broma.",
       "section_th": "ผู้เล่น",
       "title_th": "การฆ่าตัวตาย",
       "description_th": "ฆ่า CJ ทันทีเมื่อเปิดใช้งาน—ใช้เมื่อติดขัดหรือเป็นเรื่องตลก",
       "section_tr": "Oyuncu",
       "title_tr": "İntihar",
       "description_tr": "Etkinleştirildiğinde CJ'yi anında öldürür - takılırsanız veya şaka amaçlı kullanabilirsiniz."
    },
    {
       "section": "Weather",
       "title": "Sunny Weather",
       "codes": "R2, X, L1, L1, L2, L2, L2, SQUARE",
       "description": "Sets skies to sunny—bright visuals and clear weather.",
       "section_hi": "मौसम",
       "title_hi": "धूप वाला मौसम",
       "description_hi": "आसमान को धूपमय बनाता है - उज्ज्वल दृश्य और साफ मौसम।",
       "section_ar": "طقس",
       "title_ar": "الطقس المشمس",
       "description_ar": "يجعل السماء مشمسة - صور مشرقة وطقس صافٍ.",
       "section_fr": "Météo",
       "title_fr": "Temps ensoleillé",
       "description_fr": "Définit le ciel ensoleillé : des images lumineuses et un temps clair.",
       "section_fil": "Panahon",
       "title_fil": "Maaraw na Panahon",
       "description_fil": "Itinatakda ang kalangitan sa maaraw—maliwanag na visual at maaliwalas na panahon.",
       "section_de": "Wetter",
       "title_de": "Sonniges Wetter",
       "description_de": "Stellt den Himmel auf sonnig ein – helle Bilder und klares Wetter.",
       "section_it": "Tempo atmosferico",
       "title_it": "Tempo soleggiato",
       "description_it": "Imposta il cielo su soleggiato: immagini luminose e tempo sereno.",
       "section_ja": "天気",
       "title_ja": "晴れ",
       "description_ja": "空を晴れに設定し、明るい映像と澄んだ天気を実現します。",
       "section_ko": "날씨",
       "title_ko": "화창한 날씨",
       "description_ko": "하늘을 맑게 설정합니다. 밝은 화면과 맑은 날씨를 의미합니다.",
       "section_ms": "Cuaca",
       "title_ms": "Cuaca Cerah",
       "description_ms": "Tetapkan langit kepada visual yang cerah—cerah dan cuaca cerah.",
       "section_pl": "Pogoda",
       "title_pl": "Słoneczna pogoda",
       "description_pl": "Nastaje słoneczna pogoda — jasne niebo i bezchmurna pogoda.",
       "section_pt": "Clima",
       "title_pt": "Tempo ensolarado",
       "description_pt": "Define o céu para ensolarado — visuais brilhantes e tempo limpo.",
       "section_ru": "Погода",
       "title_ru": "Солнечная погода",
       "description_ru": "Устанавливает солнечное небо — яркие изображения и ясную погоду.",
       "section_zh": "天气",
       "title_zh": "晴朗天气",
       "description_zh": "将天空设置为晴朗——明亮的视觉效果和晴朗的天气。",
       "section_es": "Clima",
       "title_es": "Tiempo soleado",
       "description_es": "Establece cielos soleados: imágenes brillantes y clima despejado.",
       "section_th": "สภาพอากาศ",
       "title_th": "อากาศแจ่มใส",
       "description_th": "ปรับท้องฟ้าให้เป็นแดดสดใสและอากาศแจ่มใส",
       "section_tr": "Hava durumu",
       "title_tr": "Güneşli Hava",
       "description_tr": "Gökyüzünü güneşli, parlak görseller ve açık havaya ayarlayın."
    },
    {
       "section": "Combat",
       "title": "Super-Punch",
       "codes": "UP, LEFT, X, TRIANGLE, R1, CIRCLE, CIRCLE, CIRCLE, L2",
       "description": "Makes CJ's punches super powerful—knock enemies out instantly.",
       "section_hi": "लड़ाई",
       "title_hi": "सुपर-पंच",
       "description_hi": "सीजे के मुक्कों को अत्यंत शक्तिशाली बनाता है - दुश्मनों को तुरंत ही परास्त कर देता है।",
       "section_ar": "القتال",
       "title_ar": "سوبر بانش",
       "description_ar": "تجعل لكمات CJ قوية للغاية - تقضي على الأعداء على الفور.",
       "section_fr": "Combat",
       "title_fr": "Super-Punch",
       "description_fr": "Rend les coups de poing de CJ super puissants : assommez instantanément les ennemis.",
       "section_fil": "Labanan",
       "title_fil": "Super-Punch",
       "description_fil": "Ginagawang napakalakas ng mga suntok ni CJ—napatumba agad ang mga kaaway.",
       "section_de": "Kampf",
       "title_de": "Super-Punch",
       "description_de": "Macht CJs Schläge superstark – schlägt Feinde sofort nieder.",
       "section_it": "Combattere",
       "title_it": "Super-Pugno",
       "description_it": "Rende i pugni di CJ estremamente potenti: mettono KO i nemici all'istante.",
       "section_ja": "戦闘",
       "title_ja": "スーパーパンチ",
       "description_ja": "CJ のパンチが超強力になり、敵を一瞬でノックアウトします。",
       "section_ko": "전투",
       "title_ko": "슈퍼펀치",
       "description_ko": "CJ의 펀치가 매우 강력해져서 적을 즉시 쓰러뜨릴 수 있습니다.",
       "section_ms": "Pertempuran",
       "title_ms": "Super-Punch",
       "description_ms": "Menjadikan tumbukan CJ sangat kuat—menghancurkan musuh serta-merta.",
       "section_pl": "Walka",
       "title_pl": "Super-cios",
       "description_pl": "Sprawia, że ciosy CJ-a stają się niezwykle potężne — natychmiast nokautują przeciwników.",
       "section_pt": "Combate",
       "title_pt": "Super-Punch",
       "description_pt": "Torna os socos de CJ superpoderosos — nocauteia os inimigos instantaneamente.",
       "section_ru": "Бой",
       "title_ru": "Супер-Удар",
       "description_ru": "Делает удары CJ невероятно мощными — мгновенно вырубает врагов.",
       "section_zh": "战斗",
       "title_zh": "超级拳",
       "description_zh": "使 CJ 的拳头超级有力——立即击倒敌人。",
       "section_es": "Combatir",
       "title_es": "Súper golpe",
       "description_es": "Hace que los golpes de CJ sean súper poderosos: noquean a los enemigos instantáneamente.",
       "section_th": "การต่อสู้",
       "title_th": "ซุปเปอร์พันช์",
       "description_th": "ทำให้หมัดของ CJ ทรงพลังมากยิ่งขึ้น—ทำให้ศัตรูหมดสติทันที",
       "section_tr": "Savaş",
       "title_tr": "Süper Yumruk",
       "description_tr": "CJ'nin yumruklarını süper güçlü hale getirir; düşmanları anında yere serer."
    },
    {
       "section": "Vehicles",
       "title": "Taxis Have Nitrous & Bunny Hop",
       "codes": "UP, X, TRIANGLE, X, TRIANGLE, X, SQUARE, R2, RIGHT",
       "description": "Taxis jump and nitro boost—crazy fun when hitting ramps.",
       "section_hi": "वाहनों",
       "title_hi": "टैक्सियों में नाइट्रस और बनी हॉप है",
       "description_hi": "टैक्सी कूदती है और नाइट्रो बूस्ट करती है - रैंप पर टकराते समय पागलपन भरा मज़ा।",
       "section_ar": "المركبات",
       "title_ar": "سيارات الأجرة تحتوي على أكسيد النيتروز وقفز الأرنب",
       "description_ar": "تقفز سيارات الأجرة وتعزز النيترو - متعة مجنونة عند ضرب المنحدرات.",
       "section_fr": "Véhicules",
       "title_fr": "Les taxis ont du protoxyde d'azote et du bunny hop",
       "description_fr": "Les taxis sautent et boostent le nitro : un plaisir fou lorsque vous franchissez les rampes.",
       "section_fil": "Mga sasakyan",
       "title_fil": "May Nitrous at Bunny Hop ang mga taxi",
       "description_fil": "Tumalon ang mga taxi at nitro boost—nakakabaliw na saya kapag tumatama sa mga rampa.",
       "section_de": "Fahrzeuge",
       "title_de": "Taxis haben Nitrous & Bunny Hop",
       "description_de": "Taxis springen und Nitro-Boost – ein wahnsinniger Spaß beim Auffahren auf Rampen.",
       "section_it": "Veicoli",
       "title_it": "I taxi hanno protossido d'azoto e Bunny Hop",
       "description_it": "I taxi saltano e si attivano con il nitro boost: un divertimento pazzesco quando si affrontano le rampe.",
       "section_ja": "車両",
       "title_ja": "タクシーにはナイトロとバニーホップがある",
       "description_ja": "タクシージャンプとニトロブースト - ランプを打つとき、めちゃくちゃ楽しいです。",
       "section_ko": "차량",
       "title_ko": "택시에는 아산화질소와 버니홉이 있습니다",
       "description_ko": "택시 점프와 니트로 부스트—램프를 칠 때의 엄청난 재미.",
       "section_ms": "Kenderaan",
       "title_ms": "Teksi Ada Nitrous & Bunny Hop",
       "description_ms": "Lompat teksi dan dorongan nitro—seronok gila apabila melanda tanjakan.",
       "section_pl": "Pojazdy",
       "title_pl": "Taksówki mają podtlenek azotu i skoki królicze",
       "description_pl": "Taksówki skaczą i dopalają nitro — niesamowita frajda podczas zjeżdżania na rampach.",
       "section_pt": "Veículos",
       "title_pt": "Táxis têm óxido nitroso e Bunny Hop",
       "description_pt": "Os táxis saltam e aceleram com nitro — diversão louca ao subir rampas.",
       "section_ru": "Транспортные средства",
       "title_ru": "В такси есть закись азота и банни-хоп",
       "description_ru": "Такси-прыжок и нитроускорение — безумное веселье при въезде на трамплины.",
       "section_zh": "车辆",
       "title_zh": "出租车有氮气和兔子跳",
       "description_zh": "出租车跳跃和氮气加速——撞上坡道时疯狂有趣。",
       "section_es": "Vehículos",
       "title_es": "Los taxis tienen óxido nitroso y Bunny Hop",
       "description_es": "Los taxis saltan y se aceleran con nitro: una diversión increíble al pasar por las rampas.",
       "section_th": "ยานพาหนะ",
       "title_th": "แท็กซี่มีไนตรัสและกระต่ายกระโดด",
       "description_th": "แท็กซี่กระโดดและเร่งความเร็วด้วยไนโตร สนุกสุดๆ เมื่อขึ้นทางลาด",
       "section_tr": "Araçlar",
       "title_tr": "Taksilerde Nitrojen ve Tavşan Zıplaması Var",
       "description_tr": "Taksiler zıplıyor ve nitro hızlandırıyor; rampalara çıkarken çılgınca bir eğlence."
    },
    {
       "section": "Traffic",
       "title": "Traffic is Country Vehicles",
       "codes": "TRIANGLE, LEFT, SQUARE, R2, UP, L2, DOWN, L1, X, L1, L1, L1",
       "description": "Changes all traffic to rural country-style trucks and pickups.",
       "section_hi": "ट्रैफ़िक",
       "title_hi": "यातायात देश वाहन है",
       "description_hi": "सभी यातायात को ग्रामीण शैली के ट्रकों और पिकअप में परिवर्तित कर दिया गया।",
       "section_ar": "مرور",
       "title_ar": "حركة المرور هي مركبات ريفية",
       "description_ar": "تغيير جميع حركة المرور إلى شاحنات وسيارات بيك آب على الطراز الريفي.",
       "section_fr": "Trafic",
       "title_fr": "Le trafic est un véhicule de campagne",
       "description_fr": "Change tout le trafic en camions et camionnettes de style rural.",
       "section_fil": "Trapiko",
       "title_fil": "Ang Trapiko ay Mga Sasakyan ng Bansa",
       "description_fil": "Binabago ang lahat ng trapiko sa mga rural na country-style na trak at pickup.",
       "section_de": "Verkehr",
       "title_de": "Verkehr ist Landfahrzeuge",
       "description_de": "Ändert den gesamten Verkehr auf Lastwagen und Pickups im ländlichen Landhausstil.",
       "section_it": "Traffico",
       "title_it": "Il traffico è veicoli di campagna",
       "description_it": "Sostituisce tutto il traffico con camion e pickup in stile rurale.",
       "section_ja": "渋滞",
       "title_ja": "交通は田舎の車",
       "description_ja": "すべての交通を田舎風のトラックとピックアップに変更します。",
       "section_ko": "교통",
       "title_ko": "교통은 시골 차량입니다",
       "description_ko": "모든 교통수단을 시골의 트럭과 픽업트럭으로 변경합니다.",
       "section_ms": "Trafik",
       "title_ms": "Trafik ialah Kenderaan Desa",
       "description_ms": "Menukar semua trafik kepada trak dan pikap gaya desa luar bandar.",
       "section_pl": "Ruch drogowy",
       "title_pl": "Ruch drogowy to pojazdy wiejskie",
       "description_pl": "Zamienia cały ruch na wiejskie ciężarówki i pick-upy.",
       "section_pt": "Tráfego",
       "title_pt": "O tráfego é de veículos rurais",
       "description_pt": "Altera todo o tráfego para caminhões e picapes de estilo rural.",
       "section_ru": "Трафик",
       "title_ru": "Движение транспорта в сельской местности",
       "description_ru": "Заменяет весь транспорт на грузовики и пикапы в деревенском стиле.",
       "section_zh": "交通",
       "title_zh": "交通是乡村车辆",
       "description_zh": "将所有交通改为乡村风格的卡车和皮卡。",
       "section_es": "Tráfico",
       "title_es": "El tráfico es de vehículos rurales",
       "description_es": "Cambia todo el tráfico a camiones y camionetas de estilo rural.",
       "section_th": "การจราจร",
       "title_th": "การจราจรเป็นยานพาหนะในชนบท",
       "description_th": "เปลี่ยนการจราจรทั้งหมดให้เป็นรถบรรทุกและรถกระบะสไตล์ชนบท",
       "section_tr": "Trafik",
       "title_tr": "Trafik Kırsal Araçlardır",
       "description_tr": "Tüm trafiği kırsal kesim tarzı kamyon ve kamyonetlere dönüştürüyor."
    },
    {
       "section": "Traffic",
       "title": "Traffic is Fast Cars",
       "codes": "UP, L1, R1, UP, RIGHT, UP, X, L2, X, L1",
       "description": "Fills traffic with high-speed sports cars—fast-paced driving experience.",
       "section_hi": "ट्रैफ़िक",
       "title_hi": "यातायात तेज कारें हैं",
       "description_hi": "यातायात को उच्च गति वाली स्पोर्ट्स कारों से भर देता है - तेज गति वाला ड्राइविंग अनुभव।",
       "section_ar": "مرور",
       "title_ar": "حركة المرور هي سيارات سريعة",
       "description_ar": "تمتلئ حركة المرور بالسيارات الرياضية عالية السرعة - تجربة قيادة سريعة.",
       "section_fr": "Trafic",
       "title_fr": "Le trafic est rapide, les voitures",
       "description_fr": "Remplissez le trafic avec des voitures de sport à grande vitesse - une expérience de conduite rapide.",
       "section_fil": "Trapiko",
       "title_fil": "Ang Trapiko ay Mabilis na Mga Kotse",
       "description_fil": "Pinupuno ang trapiko ng mga high-speed na sports car—mabilis na karanasan sa pagmamaneho.",
       "section_de": "Verkehr",
       "title_de": "Verkehr ist schnelle Autos",
       "description_de": "Füllt den Verkehr mit Hochgeschwindigkeitssportwagen – rasantes Fahrerlebnis.",
       "section_it": "Traffico",
       "title_it": "Il traffico è fatto di auto veloci",
       "description_it": "Riempie il traffico con auto sportive ad alta velocità: un'esperienza di guida adrenalinica.",
       "section_ja": "渋滞",
       "title_ja": "交通は速い車",
       "description_ja": "高速スポーツカーで交通が混雑し、ハイペースな運転を体験できます。",
       "section_ko": "교통",
       "title_ko": "교통은 빠른 차입니다",
       "description_ko": "고속 스포츠카로 교통을 가득 채우며 빠른 속도의 운전 경험을 선사합니다.",
       "section_ms": "Trafik",
       "title_ms": "Trafik adalah Kereta Pantas",
       "description_ms": "Mengisi trafik dengan kereta sukan berkelajuan tinggi—pengalaman memandu pantas.",
       "section_pl": "Ruch drogowy",
       "title_pl": "Ruch uliczny to szybkie samochody",
       "description_pl": "Wypełnia ruch szybkimi samochodami sportowymi — zapewnia dynamiczne wrażenia z jazdy.",
       "section_pt": "Tráfego",
       "title_pt": "O trânsito é rápido, carros",
       "description_pt": "Enche o trânsito com carros esportivos de alta velocidade — experiência de direção em ritmo acelerado.",
       "section_ru": "Трафик",
       "title_ru": "Движение — это быстрые машины",
       "description_ru": "Заполняет трафик скоростными спортивными автомобилями — ощущения от динамичного вождения.",
       "section_zh": "交通",
       "title_zh": "交通是快车",
       "description_zh": "高速跑车充斥交通——快节奏的驾驶体验。",
       "section_es": "Tráfico",
       "title_es": "El tráfico es de coches rápidos",
       "description_es": "Llena el tráfico con autos deportivos de alta velocidad: una experiencia de conducción vertiginosa.",
       "section_th": "การจราจร",
       "title_th": "การจราจรติดขัด รถเร็ว",
       "description_th": "เติมเต็มการจราจรด้วยรถสปอร์ตความเร็วสูง—ประสบการณ์การขับขี่อันฉับไว",
       "section_tr": "Trafik",
       "title_tr": "Trafik Hızlı Arabalar",
       "description_tr": "Trafiği yüksek hızlı spor arabalarla doldurur - hızlı tempolu bir sürüş deneyimi."
    },
    {
       "section": "Vehicles",
       "title": "Vehicle of Death",
       "codes": "L1, L2, L2, UP, DOWN, DOWN, UP, R1, R2, R2",
       "description": "Transforms your car into a deadly weapon—any crash is lethal.",
       "section_hi": "वाहनों",
       "title_hi": "मौत का वाहन",
       "description_hi": "आपकी कार को एक घातक हथियार में बदल देता है - कोई भी दुर्घटना घातक होती है।",
       "section_ar": "المركبات",
       "title_ar": "مركبة الموت",
       "description_ar": "يحول سيارتك إلى سلاح قاتل - أي حادث يكون قاتلاً.",
       "section_fr": "Véhicules",
       "title_fr": "Véhicule de la mort",
       "description_fr": "Transforme votre voiture en une arme mortelle : tout accident est mortel.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Sasakyan ng Kamatayan",
       "description_fil": "Binabago ang iyong sasakyan sa isang nakamamatay na sandata—anumang pagbangga ay nakamamatay.",
       "section_de": "Fahrzeuge",
       "title_de": "Fahrzeug des Todes",
       "description_de": "Verwandelt Ihr Auto in eine tödliche Waffe – jeder Unfall ist tödlich.",
       "section_it": "Veicoli",
       "title_it": "Veicolo della morte",
       "description_it": "Trasforma la tua auto in un'arma mortale: ogni incidente è letale.",
       "section_ja": "車両",
       "title_ja": "死の乗り物",
       "description_ja": "あなたの車を致命的な武器に変えます。あらゆる衝突が致命的です。",
       "section_ko": "차량",
       "title_ko": "죽음의 차량",
       "description_ko": "자동차를 치명적인 무기로 바꿔줍니다. 충돌 시 치명적입니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Kenderaan Kematian",
       "description_ms": "Mengubah kereta anda menjadi senjata maut—sebarang kemalangan adalah maut.",
       "section_pl": "Pojazdy",
       "title_pl": "Pojazd Śmierci",
       "description_pl": "Zmienia Twój samochód w śmiercionośną broń — każda kolizja jest śmiertelna.",
       "section_pt": "Veículos",
       "title_pt": "Veículo da Morte",
       "description_pt": "Transforma seu carro em uma arma mortal — qualquer acidente é letal.",
       "section_ru": "Транспортные средства",
       "title_ru": "Транспортное средство смерти",
       "description_ru": "Превращает ваш автомобиль в смертоносное оружие — любое столкновение смертельно.",
       "section_zh": "车辆",
       "title_zh": "死亡之车",
       "description_zh": "将您的汽车变成致命武器——任何碰撞都是致命的。",
       "section_es": "Vehículos",
       "title_es": "Vehículo de la muerte",
       "description_es": "Transforma tu coche en un arma mortal: cualquier choque es letal.",
       "section_th": "ยานพาหนะ",
       "title_th": "ยานพาหนะแห่งความตาย",
       "description_th": "เปลี่ยนรถของคุณให้กลายเป็นอาวุธร้ายแรง—อุบัติเหตุใดๆ ก็ร้ายแรงได้",
       "section_tr": "Araçlar",
       "title_tr": "Ölüm Aracı",
       "description_tr": "Arabanızı ölümcül bir silaha dönüştürür; her türlü çarpışma ölümcüldür."
    },
    {
       "section": "Vehicles",
       "title": "Vortex Hovercraft",
       "codes": "TRIANGLE, TRIANGLE, SQUARE, CIRCLE, X, L1, L2, DOWN, DOWN",
       "description": "Spawns hovercraft that travels over land and water.",
       "section_hi": "वाहनों",
       "title_hi": "भंवर होवरक्राफ्ट",
       "description_hi": "भूमि और जल पर यात्रा करने वाले होवरक्राफ्ट का निर्माण करता है।",
       "section_ar": "المركبات",
       "title_ar": "مركبة الدوامة الهوائية",
       "description_ar": "يُفرخ مركبة هوائية تسافر فوق الأرض والماء.",
       "section_fr": "Véhicules",
       "title_fr": "Aéroglisseur Vortex",
       "description_fr": "Crée un aéroglisseur qui se déplace sur terre et sur l'eau.",
       "section_fil": "Mga sasakyan",
       "title_fil": "Vortex Hovercraft",
       "description_fil": "Nagbubunga ng hovercraft na naglalakbay sa lupa at tubig.",
       "section_de": "Fahrzeuge",
       "title_de": "Vortex-Luftkissenfahrzeug",
       "description_de": "Erzeugt ein Luftkissenfahrzeug, das über Land und Wasser fährt.",
       "section_it": "Veicoli",
       "title_it": "Hovercraft Vortex",
       "description_it": "Genera un hovercraft che viaggia sulla terraferma e sull'acqua.",
       "section_ja": "車両",
       "title_ja": "ボルテックスホバークラフト",
       "description_ja": "陸と水の上を移動するホバークラフトを生成します。",
       "section_ko": "차량",
       "title_ko": "보텍스 호버크래프트",
       "description_ko": "육지와 물을 넘나드는 호버크래프트를 생성합니다.",
       "section_ms": "Kenderaan",
       "title_ms": "Vortex Hovercraft",
       "description_ms": "Melahirkan hoverkraf yang bergerak di atas tanah dan air.",
       "section_pl": "Pojazdy",
       "title_pl": "Poduszkowiec Vortex",
       "description_pl": "Tworzy poduszkowiec, który porusza się po lądzie i wodzie.",
       "section_pt": "Veículos",
       "title_pt": "Aerobarco Vortex",
       "description_pt": "Cria um aerodeslizador que viaja sobre terra e água.",
       "section_ru": "Транспортные средства",
       "title_ru": "Судно на воздушной подушке Vortex",
       "description_ru": "Создает судно на воздушной подушке, которое перемещается по суше и воде.",
       "section_zh": "车辆",
       "title_zh": "漩涡气垫船",
       "description_zh": "产生可在陆地和水面上行驶的气垫船。",
       "section_es": "Vehículos",
       "title_es": "Aerodeslizador Vortex",
       "description_es": "Genera aerodeslizadores que viajan sobre tierra y agua.",
       "section_th": "ยานพาหนะ",
       "title_th": "วอร์เท็กซ์ โฮเวอร์คราฟต์",
       "description_th": "สร้างยานโฮเวอร์คราฟต์ที่สามารถเคลื่อนที่ได้ทั้งบนบกและในน้ำ",
       "section_tr": "Araçlar",
       "title_tr": "Vortex Hovercraft",
       "description_tr": "Karada ve suda hareket edebilen hovercraft'lar üretir."
    },
    {
       "section": "Wanted Level",
       "title": "Wanted Level Down",
       "codes": "R1, R1, CIRCLE, R2, UP, DOWN, UP, DOWN, UP, DOWN",
       "description": "Decreases wanted level by one star—evade police easier.",
       "section_hi": "वांछित स्तर",
       "title_hi": "वांटेड लेवल डाउन",
       "description_hi": "वांछित स्तर को एक स्टार से कम कर देता है - पुलिस से बचना आसान हो जाता है।",
       "section_ar": "المستوى المطلوب",
       "title_ar": "مطلوب مستوى أقل",
       "description_ar": "يقلل مستوى المطلوب بنجمة واحدة - يتيح لك التهرب من الشرطة بشكل أسهل.",
       "section_fr": "Niveau recherché",
       "title_fr": "Niveau recherché en baisse",
       "description_fr": "Réduit le niveau de recherche d'une étoile : échappez plus facilement à la police.",
       "section_fil": "Wanted Level",
       "title_fil": "Wanted Level Down",
       "description_fil": "Binabawasan ng isang bituin ang antas ng wanted—mas madaling umiwas sa pulisya.",
       "section_de": "Fahndungsstufe",
       "title_de": "Gesucht: Level runter",
       "description_de": "Senkt den Fahndungslevel um einen Stern – der Polizei kann man leichter entkommen.",
       "section_it": "Livello ricercato",
       "title_it": "Livello ricercato ridotto",
       "description_it": "Riduce il livello di ricercato di una stella: elude più facilmente la polizia.",
       "section_ja": "指名手配レベル",
       "title_ja": "指名手配レベルダウン",
       "description_ja": "指名手配レベルが星 1 つ下がり、警察から逃れやすくなります。",
       "section_ko": "수배 레벨",
       "title_ko": "수배 레벨 다운",
       "description_ko": "수배 레벨이 별 하나 감소합니다. 경찰을 피하기가 더 쉬워집니다.",
       "section_ms": "Tahap Dikehendaki",
       "title_ms": "Dikehendaki Turun Tahap",
       "description_ms": "Menurunkan tahap dikehendaki sebanyak satu bintang—mengelakkan polis dengan lebih mudah.",
       "section_pl": "Poziom poszukiwany",
       "title_pl": "Poziom poszukiwań w dół",
       "description_pl": "Obniża poziom poszukiwań o jedną gwiazdkę — łatwiej uniknąć policji.",
       "section_pt": "Nível de procurado",
       "title_pt": "Nível de procurado abaixo",
       "description_pt": "Diminui o nível de procurado em uma estrela — evite a polícia com mais facilidade.",
       "section_ru": "Уровень розыска",
       "title_ru": "Уровень розыска понижен",
       "description_ru": "Снижает уровень розыска на одну звезду — легче ускользать от полиции.",
       "section_zh": "通缉等级",
       "title_zh": "通缉等级下降",
       "description_zh": "降低一颗星的通缉等级——更容易逃避警察的追捕。",
       "section_es": "Nivel de búsqueda",
       "title_es": "Se busca bajar de nivel",
       "description_es": "Reduce el nivel de búsqueda en una estrella: evadir a la policía es más fácil.",
       "section_th": "ระดับที่ต้องการ",
       "title_th": "ต้องการระดับลง",
       "description_th": "ลดระดับการจับกุมลงหนึ่งดาว—หลบเลี่ยงตำรวจได้ง่ายขึ้น",
       "section_tr": "Aranan Seviye",
       "title_tr": "Aranıyor Seviyesi Düştü",
       "description_tr": "Aranma seviyenizi bir yıldız azaltır - polislerden kaçmanız daha kolaydır."
    },
    {
       "section": "Wanted Level",
       "title": "Wanted Level Up",
       "codes": "R1, R1, CIRCLE, R2, LEFT, RIGHT, LEFT, RIGHT, LEFT, RIGHT",
       "description": "Increases wanted level by one star—more police pressure.",
       "section_hi": "वांछित स्तर",
       "title_hi": "वांछित स्तर ऊपर",
       "description_hi": "वांछित स्तर में एक स्टार की वृद्धि - पुलिस का दबाव अधिक।",
       "section_ar": "المستوى المطلوب",
       "title_ar": "مطلوب رفع المستوى",
       "description_ar": "يزيد مستوى المطلوب بنجمة واحدة - مزيد من الضغط على الشرطة.",
       "section_fr": "Niveau recherché",
       "title_fr": "Niveau souhaité supérieur",
       "description_fr": "Augmente le niveau de recherche d'une étoile, ce qui augmente la pression policière.",
       "section_fil": "Wanted Level",
       "title_fil": "Wanted Level Up",
       "description_fil": "Pinapataas ng isang bituin ang antas ng wanted—higit pang presyon ng pulisya.",
       "section_de": "Fahndungsstufe",
       "title_de": "Gesuchter Levelaufstieg",
       "description_de": "Erhöht den Fahndungslevel um einen Stern – mehr Druck durch die Polizei.",
       "section_it": "Livello ricercato",
       "title_it": "Livello ricercato in aumento",
       "description_it": "Aumenta il livello di ricercato di una stella: maggiore pressione da parte della polizia.",
       "section_ja": "指名手配レベル",
       "title_ja": "募集レベルアップ",
       "description_ja": "指名手配レベルが 1 つ星上がり、警察からの圧力が高まります。",
       "section_ko": "수배 레벨",
       "title_ko": "레벨업을 원함",
       "description_ko": "수배 단계가 별 하나만큼 증가합니다. 경찰의 압박이 커집니다.",
       "section_ms": "Tahap Dikehendaki",
       "title_ms": "Dikehendaki Naik Tahap",
       "description_ms": "Meningkatkan tahap dikehendaki sebanyak satu bintang—lebih banyak tekanan polis.",
       "section_pl": "Poziom poszukiwany",
       "title_pl": "Poszukiwany poziom wyżej",
       "description_pl": "Podnosi poziom poszukiwań o jedną gwiazdkę — zwiększa presję ze strony policji.",
       "section_pt": "Nível de procurado",
       "title_pt": "Procura-se subir de nível",
       "description_pt": "Aumenta o nível de procurado em uma estrela — mais pressão policial.",
       "section_ru": "Уровень розыска",
       "title_ru": "Требуемый уровень повышения",
       "description_ru": "Увеличивает уровень розыска на одну звезду — большее давление со стороны полиции.",
       "section_zh": "通缉等级",
       "title_zh": "通缉等级提升",
       "description_zh": "通缉等级增加一颗星——警方压力更大。",
       "section_es": "Nivel de búsqueda",
       "title_es": "Se busca subir de nivel",
       "description_es": "Aumenta el nivel de búsqueda en una estrella, lo que genera más presión policial.",
       "section_th": "ระดับที่ต้องการ",
       "title_th": "ต้องการเลเวลอัพ",
       "description_th": "เพิ่มระดับการจับกุมหนึ่งดาว - กดดันตำรวจมากขึ้น",
       "section_tr": "Aranan Seviye",
       "title_tr": "Aranıyor Seviye Yükseltme",
       "description_tr": "Aranma seviyesini bir yıldız artırır - daha fazla polis baskısı."
    },
    {
       "section": "Weapons",
       "title": "Weapon Set 1",
       "codes": "R1, R2, L1, R2, LEFT, DOWN, RIGHT, UP, LEFT, DOWN, RIGHT, UP",
       "description": "Grants basic weapon pack like pistol, shotgun, AK-47, and tools.",
       "section_hi": "हथियार",
       "title_hi": "हथियार सेट 1",
       "description_hi": "पिस्तौल, शॉटगन, एके-47 और उपकरण जैसे बुनियादी हथियार पैक प्रदान करता है।",
       "section_ar": "الأسلحة",
       "title_ar": "مجموعة الأسلحة 1",
       "description_ar": "يمنح مجموعة أسلحة أساسية مثل المسدس والبندقية وبندقية AK-47 والأدوات.",
       "section_fr": "Armes",
       "title_fr": "Ensemble d'armes 1",
       "description_fr": "Accorde un pack d'armes de base comme un pistolet, un fusil de chasse, un AK-47 et des outils.",
       "section_fil": "Mga sandata",
       "title_fil": "Set ng Armas 1",
       "description_fil": "Nagbibigay ng basic weapon pack tulad ng pistol, shotgun, AK-47, at mga tool.",
       "section_de": "Waffen",
       "title_de": "Waffenset 1",
       "description_de": "Gewährt ein Basiswaffenpaket wie Pistole, Schrotflinte, AK-47 und Werkzeuge.",
       "section_it": "Armi",
       "title_it": "Set di armi 1",
       "description_it": "Fornisce un pacchetto di armi di base come pistola, fucile, AK-47 e attrezzi.",
       "section_ja": "兵器",
       "title_ja": "武器セット1",
       "description_ja": "ピストル、ショットガン、AK-47、ツールなどの基本的な武器パックを付与します。",
       "section_ko": "무기",
       "title_ko": "무기 세트 1",
       "description_ko": "권총, 산탄총, AK-47과 같은 기본 무기와 도구 팩을 제공합니다.",
       "section_ms": "Senjata",
       "title_ms": "Set Senjata 1",
       "description_ms": "Memberi pek senjata asas seperti pistol, senapang patah, AK-47 dan alatan.",
       "section_pl": "Broń",
       "title_pl": "Zestaw broni 1",
       "description_pl": "Zapewnia podstawowy pakiet broni, taki jak pistolet, strzelba, karabin AK-47 i narzędzia.",
       "section_pt": "Armas",
       "title_pt": "Conjunto de armas 1",
       "description_pt": "Concede um pacote de armas básicas como pistola, espingarda, AK-47 e ferramentas.",
       "section_ru": "Оружие",
       "title_ru": "Набор оружия 1",
       "description_ru": "Предоставляет базовый набор оружия, такой как пистолет, дробовик, АК-47 и инструменты.",
       "section_zh": "武器",
       "title_zh": "武器套装 1",
       "description_zh": "提供基本武器包，如手枪、猎枪、AK-47 和工具。",
       "section_es": "Armas",
       "title_es": "Conjunto de armas 1",
       "description_es": "Otorga un paquete de armas básicas como pistola, escopeta, AK-47 y herramientas.",
       "section_th": "อาวุธ",
       "title_th": "ชุดอาวุธที่ 1",
       "description_th": "มอบแพ็คอาวุธพื้นฐานเช่นปืนพก ปืนลูกซอง AK-47 และเครื่องมือ",
       "section_tr": "Silahlar",
       "title_tr": "Silah Seti 1",
       "description_tr": "Tabanca, av tüfeği, AK-47 ve aletler gibi temel silah paketi verir."
    },
    {
       "section": "Weapons",
       "title": "Weapon Set 2",
       "codes": "R1, R2, L1, R2, LEFT, DOWN, RIGHT, UP, LEFT, DOWN, DOWN, LEFT",
       "description": "Grants intermediate weapon pack including Tec-9, sniper, and launcher.",
       "section_hi": "हथियार",
       "title_hi": "हथियार सेट 2",
       "description_hi": "टेक-9, स्नाइपर और लांचर सहित मध्यवर्ती हथियार पैक प्रदान करता है।",
       "section_ar": "الأسلحة",
       "title_ar": "مجموعة الأسلحة 2",
       "description_ar": "يمنح مجموعة أسلحة متوسطة الحجم بما في ذلك Tec-9 والقناص والقاذف.",
       "section_fr": "Armes",
       "title_fr": "Ensemble d'armes 2",
       "description_fr": "Accorde un pack d'armes intermédiaires comprenant Tec-9, un sniper et un lanceur.",
       "section_fil": "Mga sandata",
       "title_fil": "Set ng Armas 2",
       "description_fil": "Nagbibigay ng intermediate weapon pack kabilang ang Tec-9, sniper, at launcher.",
       "section_de": "Waffen",
       "title_de": "Waffenset 2",
       "description_de": "Gewährt ein Waffenpaket mittlerer Stufe, einschließlich Tec-9, Scharfschütze und Werfer.",
       "section_it": "Armi",
       "title_it": "Set di armi 2",
       "description_it": "Fornisce un pacchetto di armi intermedio, tra cui Tec-9, fucile di precisione e lanciarazzi.",
       "section_ja": "兵器",
       "title_ja": "武器セット2",
       "description_ja": "Tec-9、スナイパー、ランチャーを含む中級武器パックを付与します。",
       "section_ko": "무기",
       "title_ko": "무기 세트 2",
       "description_ko": "Tec-9, 저격총, 발사기를 포함한 중급 무기 팩을 제공합니다.",
       "section_ms": "Senjata",
       "title_ms": "Set Senjata 2",
       "description_ms": "Memberi pek senjata perantaraan termasuk Tec-9, penembak tepat dan pelancar.",
       "section_pl": "Broń",
       "title_pl": "Zestaw broni 2",
       "description_pl": "Zapewnia pakiet broni średniej klasy, w tym Tec-9, karabin snajperski i wyrzutnię.",
       "section_pt": "Armas",
       "title_pt": "Conjunto de armas 2",
       "description_pt": "Concede um pacote de armas intermediário, incluindo Tec-9, sniper e lançador.",
       "section_ru": "Оружие",
       "title_ru": "Набор оружия 2",
       "description_ru": "Предоставляет промежуточный комплект оружия, включающий Tec-9, снайперскую винтовку и гранатомет.",
       "section_zh": "武器",
       "title_zh": "武器套装 2",
       "description_zh": "授予中级武器包，包括 Tec-9、狙击手和发射器。",
       "section_es": "Armas",
       "title_es": "Conjunto de armas 2",
       "description_es": "Otorga un paquete de armas intermedio que incluye Tec-9, francotirador y lanzador.",
       "section_th": "อาวุธ",
       "title_th": "ชุดอาวุธที่ 2",
       "description_th": "มอบแพ็คอาวุธระดับกลางรวมทั้ง Tec-9, สไนเปอร์ และเครื่องยิง",
       "section_tr": "Silahlar",
       "title_tr": "Silah Seti 2",
       "description_tr": "Tec-9, keskin nişancı tüfeği ve fırlatıcıyı içeren orta seviye silah paketini verir."
    },
    {
       "section": "Weapons",
       "title": "Weapon Set 3",
       "codes": "R1, R2, L1, R2, LEFT, DOWN, RIGHT, UP, LEFT, DOWN, DOWN, DOWN",
       "description": "Grants full heavy weapon set: chainsaw, M4, bazooka, and explosives.",
       "section_hi": "हथियार",
       "title_hi": "हथियार सेट 3",
       "description_hi": "पूर्ण भारी हथियार सेट प्रदान करता है: चेनसॉ, एम4, बाज़ूका, और विस्फोटक।",
       "section_ar": "الأسلحة",
       "title_ar": "مجموعة الأسلحة 3",
       "description_ar": "يمنح مجموعة كاملة من الأسلحة الثقيلة: المنشار، وM4، والبازوكا، والمتفجرات.",
       "section_fr": "Armes",
       "title_fr": "Ensemble d'armes 3",
       "description_fr": "Accorde un ensemble complet d'armes lourdes : tronçonneuse, M4, bazooka et explosifs.",
       "section_fil": "Mga sandata",
       "title_fil": "Set ng Armas 3",
       "description_fil": "Nagbibigay ng buong heavy weapon set: chainsaw, M4, bazooka, at mga pampasabog.",
       "section_de": "Waffen",
       "title_de": "Waffenset 3",
       "description_de": "Gewährt ein komplettes Set schwerer Waffen: Kettensäge, M4, Panzerfaust und Sprengstoff.",
       "section_it": "Armi",
       "title_it": "Set di armi 3",
       "description_it": "Fornisce un set completo di armi pesanti: motosega, M4, bazooka ed esplosivi.",
       "section_ja": "兵器",
       "title_ja": "武器セット3",
       "description_ja": "チェーンソー、M4、バズーカ、爆発物など、重火器一式を付与します。",
       "section_ko": "무기",
       "title_ko": "무기 세트 3",
       "description_ko": "전기톱, M4, 바주카, 폭발물 등 중화기 세트를 모두 제공합니다.",
       "section_ms": "Senjata",
       "title_ms": "Set Senjata 3",
       "description_ms": "Memberi set senjata berat penuh: gergaji, M4, bazooka dan bahan letupan.",
       "section_pl": "Broń",
       "title_pl": "Zestaw broni 3",
       "description_pl": "Zapewnia pełen zestaw ciężkiej broni: piłę łańcuchową, M4, bazookę i materiały wybuchowe.",
       "section_pt": "Armas",
       "title_pt": "Conjunto de armas 3",
       "description_pt": "Concede um conjunto completo de armas pesadas: motosserra, M4, bazuca e explosivos.",
       "section_ru": "Оружие",
       "title_ru": "Набор оружия 3",
       "description_ru": "Предоставляет полный комплект тяжелого оружия: бензопилу, М4, базуку и взрывчатку.",
       "section_zh": "武器",
       "title_zh": "武器套装 3",
       "description_zh": "授予全套重型武器：电锯、M4、火箭筒和炸药。",
       "section_es": "Armas",
       "title_es": "Conjunto de armas 3",
       "description_es": "Otorga un conjunto completo de armas pesadas: motosierra, M4, bazuca y explosivos.",
       "section_th": "อาวุธ",
       "title_th": "ชุดอาวุธที่ 3",
       "description_th": "มอบชุดอาวุธหนักครบชุด: เลื่อยยนต์, M4, บาซูก้า และวัตถุระเบิด",
       "section_tr": "Silahlar",
       "title_tr": "Silah Seti 3",
       "description_tr": "Tam ağır silah seti sağlar: testere, M4, bazuka ve patlayıcılar."
    }
 ]