Repository: arleven/gta-all-in-one-cheats
Catalog: lib/l10n/app_*.arb
Languages: ar, de, es, fil, fr, hi, it, ja, ko, ms, pl, pt, th, tr, zh

# cheatHelpNote
source: If you do NOT have the Definitive Edition, the only way to use cheat codes in the game is by plugging an external keyboard into your device.
ar: إذا لم يكن لديك الإصدار النهائي، فإن الطريقة الوحيدة لاستخدام الشفرات هي توصيل لوحة مفاتيح خارجية بجهازك.
de: Wenn du NICHT die Definitive Edition hast, kannst du Cheat-Codes nur verwenden, indem du eine externe Tastatur an dein Gerät anschließt.
es: Si NO tienes la Edición Definitiva, la única manera de usar códigos de truco en el juego es conectando un teclado externo a tu dispositivo.
fil: Kung wala kang Definitive Edition, ang tanging paraan para gumamit ng cheat code ay sa pamamagitan ng pagkonekta ng external keyboard sa iyong device.
fr: Si vous n'avez PAS l'Édition Définitive, la seule façon d'utiliser des codes de triche est de connecter un clavier externe à votre appareil.
hi: अगर आपके पास Definitive Edition नहीं है, तो गेम में चीट कोड का उपयोग करने का एकमात्र तरीका है कि आप अपने डिवाइस में एक बाहरी कीबोर्ड प्लग करें।
it: Se NON hai la Definitive Edition, l'unico modo per usare i codici trucco nel gioco è collegare una tastiera esterna al tuo dispositivo.
ja: デフィニティブ・エディションを持っていない場合、チートコードを使用する唯一の方法は、外部キーボードをデバイスに接続することです。
ko: 디피니티브 에디션이 없는 경우, 치트 코드를 사용하는 유일한 방법은 외부 키보드를 장치에 연결하는 것입니다.
ms: Jika anda TIDAK mempunyai Edisi Definitif, satu-satunya cara untuk menggunakan kod cheat dalam permainan adalah dengan menyambungkan papan kekunci luaran ke peranti anda.
pl: Jeśli NIE masz Wersji Ostatecznej, jedynym sposobem na użycie cheatów w grze jest podłączenie zewnętrznej klawiatury do urządzenia.
pt: Se você NÃO tem a Edição Definitiva, a única maneira de usar códigos de cheat no jogo é conectando um teclado externo ao seu dispositivo.
th: หากคุณไม่มีเวอร์ชัน Definitive วิธีเดียวในการใช้สูตรโกงคือเสียบแป้นพิมพ์ภายนอกเข้ากับอุปกรณ์ของคุณ
tr: Eğer Definitive Edition sürümüne sahip değilseniz, oyunda hile kodu kullanmanın tek yolu harici bir klavye bağlamaktır.
zh: 如果你没有终极版，唯一可以在游戏中使用作弊码的方法是将外接键盘插入你的设备。
