Repository: arleven/gta-all-in-one-cheats
Catalog: lib/l10n/app_*.arb
Languages: ar, de, es, fil, fr, hi, it, ja, ko, ms, pl, pt, th, tr, zh

# howWeDoingMessage
source: Are you liking this app so far?
ar: هل تحب هذا التطبيق حتى الآن؟
de: Gefällt dir die App bisher?
es: ¿Te está gustando esta aplicación?
fil: Nagugustuhan mo ba ang app na ito sa ngayon?
fr: Vous aimez cette application jusqu'à présent ?
hi: क्या आपको यह ऐप अब तक पसंद आ रहा है?
it: Ti sta piacendo questa app finora?
ja: このアプリは今のところ気に入っていますか？
ko: 지금까지 이 앱이 마음에 드시나요?
ms: Adakah anda suka aplikasi ini setakat ini?
pl: Czy podoba Ci się ta aplikacja?
pt: Você está gostando deste aplicativo até agora?
th: คุณชอบแอปนี้จนถึงตอนนี้หรือไม่?
tr: Şu ana kadar bu uygulamayı beğendiniz mi?
zh: 你目前喜欢这个应用吗？

# yesGreat
source: Yes, it's great
ar: نعم، إنه رائع
de: Ja, sie ist großartig
es: Sí, es genial
fil: Oo, ang galing!
fr: Oui, elle est géniale
hi: हाँ, यह शानदार है
it: Sì, è fantastica
ja: はい、素晴らしいです
ko: 네, 정말 좋아요
ms: Ya, sangat bagus
pl: Tak, jest świetna
pt: Sim, está ótimo
th: ใช่ ดีมากเลย
tr: Evet, harika
zh: 是的，很棒

# noCouldBeBetter
source: No, it could be better
ar: لا، يمكن أن يكون أفضل
de: Nein, könnte besser sein
es: No, podría ser mejor
fil: Hindi, puwedeng mas pagbutihin
fr: Non, cela pourrait être mieux
hi: नहीं, और बेहतर हो सकता है
it: No, potrebbe essere migliore
ja: いいえ、もっと良くなると思います
ko: 아니요, 더 나아질 수 있어요
ms: Tidak, boleh jadi lebih baik
pl: Nie, mogłaby być lepsza
pt: Não, poderia ser melhor
th: ไม่ ยังพัฒนาได้อีก
tr: Hayır, daha iyi olabilir
zh: 不，还可以更好

# reviewTitle
source: A small favor 🙏
ar: طلب صغير 🙏
de: Eine kleine Bitte 🙏
es: Un pequeño favor 🙏
fil: Isang munting pabor 🙏
fr: Un petit service 🙏
hi: एक छोटा सा अनुरोध 🙏
it: Un piccolo favore 🙏
ja: ちょっとしたお願い 🙏
ko: 작은 부탁 🙏
ms: Satu permintaan kecil 🙏
pl: Mała prośba 🙏
pt: Um pequeno favor 🙏
th: ขอความกรุณาเล็กน้อย 🙏
tr: Küçük bir ricamız var 🙏
zh: 一个小小的请求 🙏

# reviewMessage
source: Dear beloved user, We are a small team trying to build a great app for all our beloved users ♥️. Would you mind leaving us an honest review on the app store to help us grow? It will help us bring you awesome updates and keep this app ad free!
ar: عزيزي المستخدم، نحن فريق صغير نحاول بناء تطبيق رائع لجميع مستخدمينا الأعزاء ♥️. هل تمانع في ترك تقييم صادق لنا على متجر التطبيقات لمساعدتنا على النمو؟ سيساعدنا ذلك في تقديم تحديثات رائعة والحفاظ على التطبيق خالٍ من الإعلانات!
de: Lieber Nutzer, Wir sind ein kleines Team, das versucht, eine großartige App für all unsere geschätzten Nutzer zu entwickeln ♥️. Hättest du Lust, uns eine ehrliche Bewertung im App Store zu hinterlassen, um uns beim Wachsen zu helfen? Das würde uns helfen, tolle Updates zu bringen und die App werbefrei zu halten!
es: Querido usuario, Somos un pequeño equipo intentando crear una gran app para todos nuestros queridos usuarios ♥️. ¿Te importaría dejarnos una reseña honesta en la tienda de aplicaciones para ayudarnos a crecer? ¡Nos ayudará a traerte actualizaciones increíbles y mantener esta app sin publicidad!
fil: Mahal naming gumagamit, Kami ay isang maliit na koponan na nagsisikap gumawa ng mahusay na app para sa lahat ng aming mga mahal na user ♥️. Puwede mo ba kaming bigyan ng tapat na review sa app store para matulungan kaming lumago? Malaki ang maitutulong nito para makapagbigay kami ng magagandang update at mapanatiling walang ads ang app na ito!
fr: Cher utilisateur, Nous sommes une petite équipe qui essaie de créer une super application pour tous nos utilisateurs adorés ♥️. Pourriez-vous nous laisser un avis honnête sur l’App Store pour nous aider à grandir ? Cela nous aidera à vous proposer des mises à jour géniales et à garder cette application sans publicité !
hi: प्रिय उपयोगकर्ता, हम एक छोटी टीम हैं जो अपने प्यारे उपयोगकर्ताओं के लिए एक शानदार ऐप बनाने की कोशिश कर रही है ♥️। क्या आप हमें ऐप स्टोर पर एक ईमानदार समीक्षा देने में मदद करेंगे? यह हमें आगे बढ़ने, शानदार अपडेट लाने और इस ऐप को विज्ञापन मुक्त बनाए रखने में मदद करेगा!
it: Caro utente, Siamo un piccolo team che cerca di costruire un'app fantastica per tutti i nostri amati utenti ♥️. Ti andrebbe di lasciarci una recensione onesta sull'app store per aiutarci a crescere? Ci aiuterà a portarti aggiornamenti straordinari e a mantenere l'app senza pubblicità!
ja: 親愛なるユーザーの皆さまへ、 私たちは小さなチームで、皆さまに素晴らしいアプリを届けるために頑張っています ♥️。 よろしければ、アプリストアで正直なレビューを残していただけませんか？それが私たちの成長に繋がり、素晴らしいアップデートをお届けしたり、広告なしでアプリを提供し続ける助けになります！
ko: 소중한 사용자님께, 우리는 모든 사용자분들을 위해 멋진 앱을 만들기 위해 노력하는 소규모 팀입니다 ♥️. 앱 스토어에 솔직한 리뷰를 남겨 저희가 성장할 수 있도록 도와주시겠어요? 여러분의 도움이 있다면 멋진 업데이트를 제공하고 광고 없이 앱을 유지할 수 있습니다!
ms: Pengguna yang dihargai, Kami adalah pasukan kecil yang berusaha membina aplikasi hebat untuk semua pengguna tersayang kami ♥️. Boleh tak anda tinggalkan ulasan jujur di gedung aplikasi untuk membantu kami berkembang? Ia akan bantu kami menyediakan kemas kini menarik dan mengekalkan aplikasi ini bebas iklan!
pl: Drogi użytkowniku, Jesteśmy małym zespołem, który stara się stworzyć świetną aplikację dla wszystkich naszych ukochanych użytkowników ♥️. Czy mógłbyś zostawić nam szczerą opinię w sklepie z aplikacjami, aby pomóc nam się rozwijać? Dzięki temu będziemy mogli dostarczać świetne aktualizacje i utrzymywać aplikację bez reklam!
pt: Querido usuário, Somos uma pequena equipe tentando construir um ótimo aplicativo para todos os nossos queridos usuários ♥️. Você se importaria em deixar uma avaliação sincera na loja de aplicativos para nos ajudar a crescer? Isso nos ajudará a trazer atualizações incríveis e manter este app livre de anúncios!
th: ถึงผู้ใช้ที่รักของเรา, พวกเราเป็นทีมเล็ก ๆ ที่พยายามสร้างแอปที่ยอดเยี่ยมสำหรับผู้ใช้ที่รักของเราทุกคน ♥️ คุณช่วยกรุณาให้รีวิวอย่างตรงไปตรงมาในร้านแอปเพื่อช่วยให้เราเติบโตได้ไหม? มันจะช่วยให้เราสามารถอัปเดตฟีเจอร์ดี ๆ และทำให้แอปนี้ปลอดโฆษณาได้!
tr: Sevgili kullanıcı, Biz, tüm değerli kullanıcılarımız için harika bir uygulama geliştirmeye çalışan küçük bir ekibiz ♥️. Büyümemize yardımcı olmak için uygulama mağazasında dürüst bir yorum bırakır mısınız? Bu, harika güncellemeler sunmamıza ve uygulamayı reklamsız tutmamıza yardımcı olur!
zh: 亲爱的用户， 我们是一个小团队，致力于为所有亲爱的用户打造一个优秀的应用 ♥️。 您愿意在应用商店留下真实的评价来帮助我们成长吗？这将有助于我们带来精彩的更新，并保持应用无广告！

# reviewAccept
source: Sure, I'll review ☺️
ar: بالتأكيد، سأقيّم ☺️
de: Klar, ich bewerte ☺️
es: Claro, dejaré una reseña ☺️
fil: Sige, magre-review ako ☺️
fr: Bien sûr, je vais laisser un avis ☺️
hi: ज़रूर, मैं समीक्षा करूंगा ☺️
it: Certo, lascerò una recensione ☺️
ja: もちろん、レビューします ☺️
ko: 좋아요, 리뷰할게요 ☺️
ms: Baiklah, saya akan ulas ☺️
pl: Pewnie, zostawię opinię ☺️
pt: Claro, vou avaliar ☺️
th: แน่นอน เดี๋ยวจะรีวิวให้ ☺️
tr: Elbette, yorum yaparım ☺️
zh: 好的，我去评价 ☺️

# reviewDecline
source: No, sorry
ar: لا، آسف
de: Nein, tut mir leid
es: No, lo siento
fil: Hindi, pasensya na
fr: Non, désolé
hi: नहीं, माफ़ कीजिए
it: No, mi dispiace
ja: ごめんなさい、しません
ko: 죄송해요, 안 할래요
ms: Tidak, maaf
pl: Nie, przepraszam
pt: Não, desculpe
th: ไม่ล่ะ ขอโทษนะ
tr: Hayır, üzgünüm
zh: 不，谢谢

# feedbackTitle
source: Thanks for letting us know!
ar: شكرًا لإعلامنا!
de: Danke für dein Feedback!
es: ¡Gracias por informarnos!
fil: Salamat sa iyong opinyon!
fr: Merci pour votre retour !
hi: हमें बताने के लिए धन्यवाद!
it: Grazie per avercelo fatto sapere!
ja: ご意見ありがとうございます！
ko: 알려주셔서 감사합니다!
ms: Terima kasih atas maklum balas anda!
pl: Dziękujemy za Twoją opinię!
pt: Obrigado por nos avisar!
th: ขอบคุณที่แจ้งให้เราทราบ!
tr: Geri bildiriminiz için teşekkürler!
zh: 感谢您的反馈！

# feedbackMessage
source: Would you mind sending us feedback to help us improve? 😊
ar: هل تمانع في إرسال ملاحظاتك لمساعدتنا في التحسين؟ 😊
de: Möchtest du uns Feedback senden, damit wir uns verbessern können? 😊
es: ¿Te importaría enviarnos tus comentarios para ayudarnos a mejorar? 😊
fil: Puwede mo ba kaming padalhan ng feedback para mas mapaganda pa namin? 😊
fr: Accepteriez-vous de nous envoyer vos commentaires pour nous aider à nous améliorer ? 😊
hi: क्या आप हमें सुधार में मदद के लिए फीडबैक भेज सकते हैं? 😊
it: Ti andrebbe di inviarci un feedback per aiutarci a migliorare? 😊
ja: アプリ改善のためにフィードバックを送っていただけますか？😊
ko: 더 나은 앱을 만들 수 있도록 피드백을 보내주시겠어요? 😊
ms: Sudi tak anda hantarkan maklum balas untuk bantu kami menambah baik? 😊
pl: Czy możesz wysłać nam swoją opinię, abyśmy mogli się poprawić? 😊
pt: Você se importaria em nos enviar um feedback para nos ajudar a melhorar? 😊
th: คุณช่วยส่งความคิดเห็นเพื่อช่วยให้เราแก้ไขปรับปรุงได้ไหม? 😊
tr: Gelişmemize yardımcı olmak için bize geri bildirim gönderir misiniz? 😊
zh: 您愿意发送反馈，帮助我们改进吗？😊

source: Send Feedback
ar: إرسال ملاحظات
de: Feedback senden
es: Enviar comentarios
fil: Magpadala ng Feedback
fr: Envoyer un retour
hi: फीडबैक भेजें
it: Invia feedback
ja: フィードバックを送信
ko: 피드백 보내기
ms: Hantar Maklum Balas
pl: Wyślij opinię
pt: Enviar feedback
th: ส่งความคิดเห็น
tr: Geri Bildirim Gönder
zh: 发送反馈

source: Close
ar: إغلاق
de: Schließen
es: Cerrar
fil: Isara
fr: Fermer
hi: बंद करें
it: Chiudi
ja: 閉じる
ko: 닫기
ms: Tutup
pl: Zamknij
pt: Fechar
th: ปิด
tr: Kapat
zh: 关闭

# searchHint
source: Search any cheat
ar: ابحث عن أي شفرة
de: Nach Cheat suchen
es: Buscar un truco
fil: Maghanap ng cheat
fr: Rechercher un code de triche
hi: कोई भी चीट खोजें
it: Cerca un trucco
ja: チートを検索
ko: 치트 검색
ms: Cari sebarang cheat
pl: Wyszukaj kod
pt: Pesquisar trapaça
th: ค้นหาโกงเกม
tr: Herhangi bir hile ara
zh: 搜索任何秘籍

source: Cancel
ar: إلغاء
de: Abbrechen
es: Cancelar
fil: Kanselahin
fr: Annuler
hi: रद्द करें
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
pl: Anuluj
pt: Cancelar
th: ยกเลิก
tr: İptal
zh: 取消

# favoritesTitle
source: ❤️ Favorites
ar: ❤️ المفضلة
de: ❤️ Favoriten
es: ❤️ Favoritos
fil: ❤️ Mga Paborito
fr: ❤️ Favoris
hi: ❤️ पसंदीदा
it: ❤️ Preferiti
ja: ❤️ お気に入り
ko: ❤️ 즐겨찾기
ms: ❤️ Kegemaran
pl: ❤️ Ulubione
pt: ❤️ Favoritos
th: ❤️ รายการโปรด
tr: ❤️ Favoriler
zh: ❤️ 收藏夹

source: Loading...
ar: جارٍ التحميل...
de: Wird geladen...
es: Cargando...
fil: Naglo-load...
fr: Chargement...
hi: लोड हो रहा है...
it: Caricamento in corso...
ja: 読み込み中...
ko: 로딩 중...
ms: Memuatkan...
pl: Ładowanie...
pt: Carregando...
th: กำลังโหลด...
tr: Yükleniyor...
zh: 加载中...

# sectionIconLabel
source: Section
ar: القسم
de: Bereich
es: Sección
fil: Seksyon
hi: सेक्शन
it: Sezione
ja: セクション
ko: 섹션
ms: Seksyen
pl: Sekcja
pt: Seção
th: หมวด
tr: Bölüm
zh: 分类

source: User Settings
ar: إعدادات المستخدم
de: Benutzereinstellungen
es: Configuración del usuario
fil: Mga Setting ng User
fr: Paramètres utilisateur
hi: यूज़र सेटिंग्स
it: Impostazioni utente
ja: ユーザー設定
ko: 사용자 설정
ms: Tetapan Pengguna
pl: Ustawienia użytkownika
pt: Configurações do Usuário
th: การตั้งค่าผู้ใช้
tr: Kullanıcı Ayarları
zh: 用户设置

# platformTitle
source: Platform
ar: المنصة
de: Plattform
es: Plataforma
fil: Plataporma
fr: Plateforme
hi: प्लेटफ़ॉर्म
it: Piattaforma
ja: プラットフォーム
ko: 플랫폼
pl: Platforma
pt: Plataforma
th: แพลตฟอร์ม
zh: 平台

# platformSubtitle
source: Choose your platform.
ar: اختر منصتك.
de: Wähle deine Plattform.
es: Elige tu plataforma.
fil: Pumili ng iyong plataporma.
fr: Choisissez votre plateforme.
hi: अपना प्लेटफ़ॉर्म चुनें।
it: Scegli la tua piattaforma.
ja: ご利用のプラットフォームを選択してください。
ko: 사용 중인 플랫폼을 선택하세요.
ms: Pilih platform anda.
pl: Wybierz swoją platformę.
pt: Escolha sua plataforma.
th: เลือกแพลตฟอร์มของคุณ
tr: Platformunuzu seçin.
zh: 请选择您的平台。

# contactSection
source: Contact
ar: تواصل
de: Kontakt
es: Contacto
fil: Makipag-ugnayan
hi: संपर्क करें
it: Contatto
ja: お問い合わせ
ko: 문의
ms: Hubungi
pl: Kontakt
pt: Contato
th: ติดต่อ
tr: İletişim
zh: 联系

# contactMeTitle
source: Contact Us
ar: اتصل بنا
de: Kontaktiere uns
es: Contáctanos
fil: Makipag-ugnayan sa Amin
fr: Nous contacter
hi: हमसे संपर्क करें
it: Contattaci
ja: お問い合わせ
ko: 문의하기
ms: Hubungi Kami
pl: Skontaktuj się z nami
pt: Fale Conosco
th: ติดต่อเรา
tr: Bizimle İletişime Geçin
zh: 联系我们

# contactMeSubtitle
source: Get in touch with us for inquiries or support.
ar: تواصل معنا للاستفسارات أو الدعم.
de: Kontaktiere uns bei Fragen oder Support.
es: Ponte en contacto con nosotros para preguntas o soporte.
fil: Makipag-ugnayan sa amin para sa katanungan o suporta.
fr: Contactez-nous pour des questions ou du support.
hi: सवाल या सहायता के लिए हमसे संपर्क करें।
it: Contattaci per domande o supporto.
ja: ご質問やサポートについては私たちにご連絡ください。
ko: 문의나 지원이 필요하시면 저희에게 연락주세요.
ms: Hubungi kami untuk pertanyaan atau sokongan.
pl: Skontaktuj się z nami w sprawie zapytań lub pomocy technicznej.
pt: Entre em contato conosco para dúvidas ou suporte.
th: ติดต่อเราหากมีคำถามหรือปัญหา
tr: Sorularınız veya destek için bizimle iletişime geçin.
zh: 如有疑问或需要支持，请与我们联系。

source: Could not open mail app
ar: تعذر فتح تطبيق البريد
de: E-Mail-App konnte nicht geöffnet werden
es: No se pudo abrir la app de correo
fil: Hindi ma-access ang mail app
fr: Impossible d’ouvrir l’application mail
hi: मेल ऐप नहीं खोल सका
it: Impossibile aprire l'app di posta
ja: メールアプリを開けませんでした
ko: 메일 앱을 열 수 없습니다
ms: Tidak dapat buka aplikasi mel
pl: Nie można otworzyć aplikacji pocztowej
pt: Não foi possível abrir o app de e-mail
th: ไม่สามารถเปิดแอปอีเมลได้
tr: Posta uygulaması açılamadı
zh: 无法打开邮件应用

# informationSection
source: Information
ar: معلومات
de: Informationen
es: Información
fil: Impormasyon
fr: Informations
hi: जानकारी
it: Informazioni
ja: 情報
ko: 정보
ms: Maklumat
pl: Informacje
pt: Informações
th: ข้อมูล
tr: Bilgi
zh: 信息

# privacyPolicyTitle
source: Privacy Policy
ar: سياسة الخصوصية
de: Datenschutzrichtlinie
es: Política de privacidad
fil: Patakaran sa Privacy
fr: Politique de confidentialité
hi: गोपनीयता नीति
it: Informativa sulla privacy
ja: プライバシーポリシー
ko: 개인정보 처리방침
ms: Dasar Privasi
pl: Polityka prywatności
pt: Política de Privacidade
th: นโยบายความเป็นส่วนตัว
tr: Gizlilik Politikası
zh: 隐私政策

# privacyPolicySubtitle
source: Learn more about the app's privacy practices.
ar: تعرف على ممارسات الخصوصية للتطبيق.
de: Erfahre mehr über die Datenschutzpraktiken der App.
es: Conoce más sobre las prácticas de privacidad de la app.
fil: Alamin ang tungkol sa privacy ng app.
fr: En savoir plus sur la confidentialité de l’application.
hi: ऐप की गोपनीयता प्रथाओं के बारे में जानें।
it: Scopri di più sulle pratiche sulla privacy dell'app.
ja: アプリのプライバシーに関する情報をご覧ください。
ko: 앱의 개인정보 보호 정책에 대해 알아보세요.
ms: Ketahui lebih lanjut tentang amalan privasi aplikasi ini.
pl: Dowiedz się więcej o polityce prywatności aplikacji.
pt: Saiba mais sobre as práticas de privacidade do aplicativo.
th: เรียนรู้เกี่ยวกับนโยบายความเป็นส่วนตัวของแอป
tr: Uygulamanın gizlilik uygulamaları hakkında daha fazla bilgi edinin.
zh: 了解有关应用隐私的更多信息。

# termsOfServiceTitle
source: Terms Of Service
ar: شروط الخدمة
de: Nutzungsbedingungen
es: Términos de servicio
fil: Mga Tuntunin ng Serbisyo
fr: Conditions d’utilisation
hi: सेवा की शर्तें
it: Termini di servizio
ja: 利用規約
ko: 서비스 이용약관
ms: Terma Perkhidmatan
pl: Regulamin
pt: Termos de Serviço
th: ข้อกำหนดการให้บริการ
tr: Hizmet Şartları
zh: 服务条款

# termsOfServiceSubtitle
source: Familiarize yourself with our guidelines.
ar: تعرّف على إرشاداتنا.
de: Mach dich mit unseren Richtlinien vertraut.
es: Familiarízate con nuestras directrices.
fil: Kilalanin ang aming mga alituntunin.
fr: Familiarisez-vous avec nos règles.
hi: हमारे दिशा-निर्देश जानें।
it: Familiarizza con le nostre linee guida.
ja: ガイドラインをご確認ください。
ko: 저희의 가이드라인을 확인하세요.
ms: Kenali garis panduan kami.
pl: Zapoznaj się z naszymi zasadami.
pt: Familiarize-se com nossas diretrizes.
th: ทำความเข้าใจกับแนวทางของเรา
tr: Kurallarımızı öğrenin.
zh: 了解我们的使用规范。

# languageSection
source: Language
ar: اللغة
de: Sprache
es: Idioma
fil: Wika
fr: Langue
hi: भाषा
it: Lingua
ja: 言語
ko: 언어
ms: Bahasa
pl: Język
pt: Idioma
th: ภาษา
tr: Dil
zh: 语言

# changeLanguageTitle
source: Change Language
ar: تغيير اللغة
de: Sprache ändern
es: Cambiar idioma
fil: Palitan ang Wika
fr: Changer de langue
hi: भाषा बदलें
it: Cambia lingua
ja: 言語を変更
ko: 언어 변경
ms: Tukar Bahasa
pl: Zmień język
pt: Alterar Idioma
th: เปลี่ยนภาษา
tr: Dili Değiştir
zh: 更改语言

# changeLanguageSubtitle
source: Change Languages.
ar: تغيير اللغات.
de: Sprache ändern.
es: Cambia el idioma.
fil: Baguhin ang mga wika.
fr: Changer la langue.
hi: भाषा बदलें।
it: Cambia le lingue.
ja: 言語を切り替えます。
ko: 언어를 변경하세요.
ms: Tukar bahasa.
pl: Zmień język aplikacji.
pt: Mudar idioma.
th: เปลี่ยนภาษาของแอป
tr: Dili değiştirin.
zh: 更换应用语言。

# languageChangedMessage
source: Language changed to {language}
ar: تم تغيير اللغة إلى {language}
de: Sprache wurde zu {language} geändert
es: Idioma cambiado a {language}
fil: Ang wika ay pinalitan sa {language}
fr: Langue changée en {language}
hi: भाषा {language} में बदल दी गई है
it: Lingua cambiata in {language}
ja: 言語が {language} に変更されました
ko: 언어가 {language}(으)로 변경되었습니다
ms: Bahasa telah ditukar kepada {language}
pl: Język został zmieniony na {language}
pt: Idioma alterado para {language}
th: เปลี่ยนภาษาเป็น {language} แล้ว
tr: Dil {language} olarak değiştirildi
zh: 语言已更改为 {language}

source: PlayStation
ar: بلايستيشن
hi: प्लेस्टेशन
ja: プレイステーション
ko: 플레이스테이션
th: เพลย์สเตชัน

source: PC
ar: كمبيوتر
hi: पीसी
th: พีซี
zh: 电脑

source: Xbox
ar: إكس بوكس
hi: एक्सबॉक्स
ko: 엑스박스
th: เอ็กซ์บ็อกซ์

source: iPhone
ar: آيفون
hi: आईफ़ोन
ko: 아이폰
th: ไอโฟน

source: Settings
ar: الإعدادات
de: Einstellungen
es: Configuración
fil: Mga Setting
fr: Paramètres
hi: सेटिंग्स
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
pl: Ustawienia
pt: Configurações
th: การตั้งค่า
tr: Ayarlar
zh: 设置

# cheatHelpTitle
source: How to use iPhone cheats?
ar: كيف تستخدم شفرات iPhone؟
de: Wie benutzt man iPhone-Cheats?
es: ¿Cómo usar los trucos en iPhone?
fil: Paano gamitin ang mga cheat sa iPhone?
fr: Comment utiliser les codes de triche sur iPhone ?
hi: iPhone पर चीट कोड्स का उपयोग कैसे करें?
it: Come usare i trucchi su iPhone?
ja: iPhoneでチートを使うには？
ko: iPhone 치트 사용하는 방법?
ms: Cara guna cheat iPhone?
pl: Jak używać cheatów na iPhone?
pt: Como usar os cheats no iPhone?
th: วิธีใช้สูตรโกงบน iPhone
tr: iPhone hileleri nasıl kullanılır?
zh: 如何使用 iPhone 作弊码？

# cheatStep1
source: Pause the game by pressing on the map at the top-left of the screen.
ar: قم بإيقاف اللعبة مؤقتًا بالضغط على الخريطة في أعلى يسار الشاشة.
de: Pausiere das Spiel, indem du oben links auf der Karte tippst.
es: Pausa el juego tocando el mapa en la esquina superior izquierda de la pantalla.
fil: I-pause ang laro sa pamamagitan ng pag-tap sa mapa sa itaas na kaliwang bahagi ng screen.
fr: Mettez le jeu en pause en appuyant sur la carte en haut à gauche de l'écran.
hi: स्क्रीन के ऊपर-बाएँ कोने में मानचित्र पर टैप करके गेम को पॉज़ करें।
it: Metti in pausa il gioco toccando la mappa in alto a sinistra dello schermo.
ja: 画面左上のマップをタップしてゲームを一時停止します。
ko: 화면 왼쪽 상단의 지도를 눌러 게임을 일시 정지합니다.
ms: Jeda permainan dengan menekan peta di bahagian kiri atas skrin.
pl: Wstrzymaj grę, naciskając mapę w lewym górnym rogu ekranu.
pt: Pause o jogo pressionando o mapa no canto superior esquerdo da tela.
th: หยุดเกมชั่วคราวโดยแตะที่แผนที่มุมซ้ายบนของหน้าจอ
tr: Ekranın sol üst köşesindeki haritaya dokunarak oyunu duraklatın.
zh: 点击屏幕左上角的地图暂停游戏。

# cheatStep2
source: From the choices on the left, select "Options".
ar: من الخيارات على اليسار، اختر "الإعدادات".
de: Wähle links in der Liste "Optionen".
es: Desde las opciones de la izquierda, selecciona "Opciones".
fil: Mula sa mga pagpipilian sa kaliwa, piliin ang "Mga Opsyon".
fr: Dans le menu de gauche, sélectionnez "Options".
hi: बाईं ओर दिए गए विकल्पों में से "विकल्प" चुनें।
it: Dalle opzioni a sinistra, seleziona "Opzioni".
ja: 左側のメニューから「オプション」を選択します。
ko: 왼쪽에서 '옵션'을 선택합니다.
ms: Daripada pilihan di sebelah kiri, pilih "Pilihan".
pl: Z dostępnych opcji po lewej wybierz „Opcje”.
pt: Nas opções à esquerda, selecione "Opções".
th: จากตัวเลือกทางซ้าย ให้เลือก "การตั้งค่า"
tr: Soldaki seçeneklerden "Ayarlar"ı seçin.
zh: 在左侧选项中选择“选项”。

# cheatStep3
source: From the choices at the top, select "Accessibility".
ar: من الخيارات في الأعلى، اختر "إمكانية الوصول".
de: Wähle oben im Menü "Barrierefreiheit".
es: Desde las opciones en la parte superior, selecciona "Accesibilidad".
fil: Mula sa mga pagpipilian sa itaas, piliin ang "Accessibility".
fr: Dans le menu du haut, sélectionnez "Accessibilité".
hi: ऊपर दिए गए विकल्पों में से "सुलभता" (Accessibility) चुनें।
it: Dalle opzioni in alto, seleziona "Accessibilità".
ja: 上部のメニューから「アクセシビリティ」を選択します。
ko: 상단의 선택지 중에서 '접근성'을 선택합니다.
ms: Daripada pilihan di atas, pilih "Kebolehcapaian".
pl: Z opcji na górze wybierz „Dostępność”.
pt: Nas opções na parte superior, selecione "Acessibilidade".
th: จากตัวเลือกด้านบน ให้เลือก "การเข้าถึง"
tr: Üstteki seçeneklerden "Erişilebilirlik"i seçin.
zh: 在顶部菜单中选择“辅助功能”。

# cheatStep4
source: Scroll down and select "Enter cheat code".
ar: قم بالتمرير لأسفل واختر "إدخال رمز الغش".
de: Scrolle nach unten und wähle "Cheat-Code eingeben".
es: Desplázate hacia abajo y selecciona "Ingresar código de truco".
fil: Mag-scroll pababa at piliin ang "Ilagay ang cheat code".
fr: Faites défiler vers le bas et sélectionnez "Entrer un code de triche".
hi: नीचे स्क्रॉल करें और "चीट कोड दर्ज करें" विकल्प चुनें।
it: Scorri verso il basso e seleziona "Inserisci codice trucco".
ja: 下にスクロールして「チートコードを入力」を選択します。
ko: 아래로 스크롤하여 '치트 코드 입력'을 선택합니다.
ms: Skrol ke bawah dan pilih "Masukkan kod cheat".
pl: Przewiń w dół i wybierz „Wprowadź kod cheat”.
pt: Role para baixo e selecione "Inserir código de cheat".
th: เลื่อนลงและเลือก "ป้อนสูตรโกง"
tr: Aşağı kaydırın ve "Hile kodu gir" seçeneğini seçin.
zh: 向下滚动并选择“输入作弊码”。

# cheatStep5
source: Using the keyboard that pops up, type in the cheat code you want to use.
ar: باستخدام لوحة المفاتيح التي تظهر، اكتب رمز الغش الذي تريد استخدامه.
de: Verwende die eingeblendete Tastatur, um den gewünschten Cheat-Code einzugeben.
es: Usa el teclado que aparece para escribir el código de truco que deseas usar.
fil: Gamit ang keyboard na lalabas, i-type ang cheat code na gusto mong gamitin.
fr: À l'aide du clavier qui s'affiche, tapez le code de triche que vous souhaitez utiliser.
hi: जो कीबोर्ड दिखाई देगा, उसमें वह चीट कोड टाइप करें जिसका आप उपयोग करना चाहते हैं।
it: Utilizzando la tastiera che appare, digita il codice trucco che vuoi usare.
ja: 表示されたキーボードを使って使用したいチートコードを入力します。
ko: 표시되는 키보드를 사용하여 원하는 치트 코드를 입력합니다.
ms: Gunakan papan kekunci yang muncul untuk menaip kod cheat yang anda mahu gunakan.
pl: Użyj wyświetlonej klawiatury, aby wpisać kod cheat, którego chcesz użyć.
pt: Usando o teclado que aparece, digite o código de cheat que deseja usar.
th: ใช้แป้นพิมพ์ที่ปรากฏขึ้นเพื่อพิมพ์สูตรโกงที่คุณต้องการใช้
tr: Çıkan klavyeyi kullanarak kullanmak istediğiniz hile kodunu yazın.
zh: 使用弹出的键盘输入你想使用的作弊码。
