// ignore: unused_import
import 'package:intl/intl.dart' as intl;
import 'app_localizations.dart';

// ignore_for_file: type=lint

/// The translations for Thai (`th`).
class AppLocalizationsTh extends AppLocalizations {
  AppLocalizationsTh([String locale = 'th']) : super(locale);

  @override
  String get howWeDoingMessage => 'คุณชอบแอปนี้จนถึงตอนนี้หรือไม่?';

  @override
  String get yesGreat => 'ใช่ ดีมากเลย';

  @override
  String get noCouldBeBetter => 'ไม่ ยังพัฒนาได้อีก';

  @override
  String get reviewTitle => 'ขอความกรุณาเล็กน้อย 🙏';

  @override
  String get reviewMessage => 'ถึงผู้ใช้ที่รักของเรา,\n\nพวกเราเป็นทีมเล็ก ๆ ที่พยายามสร้างแอปที่ยอดเยี่ยมสำหรับผู้ใช้ที่รักของเราทุกคน ♥️\n\nคุณช่วยกรุณาให้รีวิวอย่างตรงไปตรงมาในร้านแอปเพื่อช่วยให้เราเติบโตได้ไหม? มันจะช่วยให้เราสามารถอัปเดตฟีเจอร์ดี ๆ และทำให้แอปนี้ปลอดโฆษณาได้!';

  @override
  String get reviewAccept => 'แน่นอน เดี๋ยวจะรีวิวให้ ☺️';

  @override
  String get reviewDecline => 'ไม่ล่ะ ขอโทษนะ';

  @override
  String get feedbackTitle => 'ขอบคุณที่แจ้งให้เราทราบ!';

  @override
  String get feedbackMessage => 'คุณช่วยส่งความคิดเห็นเพื่อช่วยให้เราแก้ไขปรับปรุงได้ไหม? 😊';

  @override
  String get sendFeedback => 'ส่งความคิดเห็น';

  @override
  String get close => 'ปิด';

  @override
  String get searchHint => 'ค้นหาโกงเกม';

  @override
  String get cancel => 'ยกเลิก';

  @override
  String get favoritesTitle => '❤️ รายการโปรด';

  @override
  String get loading => 'กำลังโหลด...';

  @override
  String get sectionIconLabel => 'หมวด';

  @override
  String get userSettings => 'การตั้งค่าผู้ใช้';

  @override
  String get platformTitle => 'แพลตฟอร์ม';

  @override
  String get platformSubtitle => 'เลือกแพลตฟอร์มของคุณ';

  @override
  String get contactSection => 'ติดต่อ';

  @override
  String get contactMeTitle => 'ติดต่อเรา';

  @override
  String get contactMeSubtitle => 'ติดต่อเราหากมีคำถามหรือปัญหา';

  @override
  String get couldNotOpenMailApp => 'ไม่สามารถเปิดแอปอีเมลได้';

  @override
  String get informationSection => 'ข้อมูล';

  @override
  String get privacyPolicyTitle => 'นโยบายความเป็นส่วนตัว';

  @override
  String get privacyPolicySubtitle => 'เรียนรู้เกี่ยวกับนโยบายความเป็นส่วนตัวของแอป';

  @override
  String get termsOfServiceTitle => 'ข้อกำหนดการให้บริการ';

  @override
  String get termsOfServiceSubtitle => 'ทำความเข้าใจกับแนวทางของเรา';

  @override
  String get languageSection => 'ภาษา';

  @override
  String get changeLanguageTitle => 'เปลี่ยนภาษา';

  @override
  String get changeLanguageSubtitle => 'เปลี่ยนภาษาของแอป';

  @override
  String languageChangedMessage(String language) {
    return 'เปลี่ยนภาษาเป็น $language แล้ว';
  }

  @override
  String get playstation => 'เพลย์สเตชัน';

  @override
  String get pc => 'พีซี';

  @override
  String get xbox => 'เอ็กซ์บ็อกซ์';

  @override
  String get iphone => 'ไอโฟน';

  @override
  String get settings => 'การตั้งค่า';

  @override
  String get cheatHelpTitle => 'วิธีใช้สูตรโกงบน iPhone';

  @override
  String get cheatStep1 => 'หยุดเกมชั่วคราวโดยแตะที่แผนที่มุมซ้ายบนของหน้าจอ';

  @override
  String get cheatStep2 => 'จากตัวเลือกทางซ้าย ให้เลือก \"การตั้งค่า\"';

  @override
  String get cheatStep3 => 'จากตัวเลือกด้านบน ให้เลือก \"การเข้าถึง\"';

  @override
  String get cheatStep4 => 'เลื่อนลงและเลือก \"ป้อนสูตรโกง\"';

  @override
  String get cheatStep5 => 'ใช้แป้นพิมพ์ที่ปรากฏขึ้นเพื่อพิมพ์สูตรโกงที่คุณต้องการใช้';

  @override
  String get cheatHelpNote => 'หากคุณไม่มีเวอร์ชัน Definitive วิธีเดียวในการใช้สูตรโกงคือเสียบแป้นพิมพ์ภายนอกเข้ากับอุปกรณ์ของคุณ';
}
